[
    [
        "14-02-2023",
        "Dank erfolgreicher Corona-Politik: Test-und Maskenpflicht fallen bereits zum 1. März",
        "Aufgrund der stabilen Infektionslage laufen zum 1. März fast alle Test- und Maskenpflichten aus. Darauf haben sich die Gesundheitsministerinnen und -minister von Bund und Länder verständigt. Lediglich für Arzt-, Krankenhaus- und Pflegeheimbesucher soll weiterhin Maskenpflicht gelten."
    ],
    [
        "3-02-2023",
        "RKI senkt Corona-Risiko herab",
        "Das Robert Koch-Institut hat die derzeitige Gefährdung durch Covid-19 für die Gesundheit der Bevölkerung in Deutschland von „hoch“ auf „moderat“ herabgestuft. „Vor allem vulnerable Gruppen müssen aber weiterhin geschützt werden“, sagt Bundesgesundheitsminister Prof.Karl Lauterbach.",
        "Das Robert Koch-Institut ( RKI) rät weiterhin dazu, Empfehlungen zum Schutz vor Ansteckung umzusetzen: Man solle zum Beispiel zu Hause bleiben, wenn man krank ist, in Innenräumen Maske tragen und häufig lüften. Hintergrund sind auch andere Atemwegserreger, bei denen in den kommenden Wochen noch mit erhöhter Verbreitung gerechnet wird."
    ],
    [
        "2-02-2023",
        "Maskenpflicht in Bussen und Bahnen beendet",
        "Zum Donnerstag dem 2. Februar 2023 setzt der Bund die Maskenpflicht im öffentlichen Fernverkehr aus. In den Bundesländern werden oder wurden bereits gleiche Aufhebungen für den Nahverkehr beschlossen."
    ],
    [
        "18-01-2023",
        "Update: Corona-Warn-App - Warnungen jetzt auch nach positiven Selbsttest möglich",
        "Mit dem Release 3.0 erhält die CWAeine neue Funktion: Warnungen sind jetzt nicht mehr nur mit einem offiziellen Schnell- oder PCR-Test, sondern auch nach einem positiven Selbsttest möglich. Damit können alle Nutzerinnen und Nutzer mit einem positiven Testergebnis eine Warnung durch die CWAselbst auslösen. Dies gilt sowohl für positive Ergebnisse aus offiziell in Testzentren durchgeführten PCR-Tests und Antigen-Schnelltests, deren Ergebnis nicht in die CWAübermittelt wurde, als auch für positive Ergebnisse aus Selbsttests.",
        "Nutzerinnen und Nutzer der Corona-Warn-App können innerhalb von drei Monaten maximal eine Warnung auslösen.",
        "Verifikations-Hotline",
        "Die Verifikations-Hotline zur Vergabe von TeleTANs nach einem positiven Testbefund, der nicht in die CWAübermittelt wurde, ist damit nicht mehr nötig. Der Betrieb der Verifikations-Hotline wird zum 31. Januar 2023 eingestellt.",
        "Für die App-Kernfunktionen Risikoermittlung und Risikowarnung ändert sich in Deutschland durch den Wechsel zum TAN-losen Warnverfahren nichts. Die App funktioniert weiter wie gewohnt und bewährt."
    ],
    [
        "24-11-2022",
        "Angesichts des Infektionsgeschehens wird die Coronavirus-Testverordnung über den 25. November 2022 hinaus verlängert. Dabei steht der Schutz von Bevölkerungsgruppen im Vordergrund, die weiterhin ein erhöhtes Risiko für schwere Krankheitsverläufe haben."
    ],
    [
        "14-10-2022",
        "Lauterbach startet Corona-Kampagne „Ich schütze mich“"
    ],
    [
        "12-10-2022",
        "Lauterbach: Länder sollen Möglichkeiten für Schutzmaßnahmen nutzen",
        "Bundesgesundheitsminister Prof. Karl Lauterbach appellierte bei der Regierungsbefragung im Deutschen Bundestag an die Verantwortung der Bundesländer: „Mit dem Infektionsschutzgesetz ermöglichen wir es den Ländern, auf Grundlage der vorhandenen Daten Schutzmaßnahmen vorzunehmen, insbesondere die Maskenpflicht in Innenräumen. Ich appelliere an die Länder, diese Verantwortung wahrzunehmen“. Angesichts einer beginnenden Herbst- und Winterwelle sei man gut vorbereitet. Hier verwies Lauterbach unter anderem auf angepasste Impfstoffe und Medikamente für besonders gefährdete Gruppen.",
        ">> zur vollständigen Regierungsbefragung mit Eingangsstatement von Lauterbach<<"
    ],
    [
        "7-10-2022",
        "Was bringen Masken? Wo sind sie verpflichtend? Und warum sollte ich auch freiwillig Maske tragen, selbst wenn ich kein erhöhtes Risiko für einen schweren Verlauf habe? Die Antworten darauf sowie auf weitere Fragen gibt es in der neuen Folge #KarlText mit Bundesgesundheitsminister Karl Lauterbach:"
    ],
    [
        "30-09-2022",
        "Lauterbach: „Diese Welle wird sich nicht von allein begrenzen.“",
        "Deutschland ist darauf vorbereitet, die Corona-Welle im Herbst und Winter zu bewältigen. „Corona steht momentan in der öffentlichen Debatte nicht so stark im Vordergrund, andere Krisen sind wichtiger. Es liegt an uns, dass das so bleibt“, sagt Bundesgesundheitsminister Prof. Lauterbach in Berlin. Maßnahmen, um zusätzliche Stresssituationen für das Gesundheitssystem zu vermeiden und die Welle zu bekämpfen, stehen bereit. „Diese Welle wird sich nicht von allein begrenzen“, so Lauterbach.",
        "Der Welle wird durch 4 Maßnahmen begegnet:",
        "1. Die angepassten Impfstoffe für die BA.5 Variante stehen bereit. Jetzt sei es an der Zeit, die großen Impflücken vor allem bei den über 60-Jährigen zu schließen: „Es werden momentan rund 60.000 Menschen pro Tag geimpft, das ist weit weniger als wir benötigen“, so Lauterbach. Mit einer breit angelegten Informationskampagne soll kurzfristig mehr Aufmerksamkeit fürs Impfen geschaffen werden."
    ],
    [
        "2-Die-medikamentöse-Behandlung-von-COVID-19,-z-B-mit-PAXLOVID,-wird-bereits-erfolgreich-angewendet-Die-weitere-Verbesserung-der-Therapie-Möglichkeiten-mit-Arzneimitteln-steht-auch-in-den-kommenden-Monaten-im-Vordergrund",
        "3. Das neu vorgestellte Pandemieradar auf der Homepage des RKIliefert ab sofort genaue Daten zur aktuellen Corona-Lage. Dazu zählen die Angaben zu belegten und belegbaren Betten in Krankenhäuser (der Anschluss aller Einrichtungen wird mit Hochdruck abgeschlossen). Bald folgen zudem Abwasserdaten, die Aufschluss über den Pandemieverlauf geben können.",
        "4. Das neue Infektionsschutzgesetz mit einem von der Infektionslage abhängigen dynamisierten Stufensystem tritt am 1. Oktober in Kraft. Bundesgesundheitsminister Lauterbach appelliert: „Die Länder müssen den richtigen Zeitpunkt wählen, um Maßnahmen umzusetzen.“"
    ],
    [
        "23-09-2022",
        "Wie lauten die neuen Regelungen des neuen Infektionsschutzgesetz? Und warum erklären andere Länder die Pandemie für beendet, Deutschland aber nicht? Diese und weitere Fragen beantwortet Bundesgesundheitsminister Karl Lauterbach in der neuen Folge #KarlText:"
    ],
    [
        "9-09-2022",
        "Sollte ich auf den neuen Impfstoff warten? Schützt der angepasste Impfstoff vor Long COVID? Und was passiert mit dem alten Impfstoff? Diese und weitere Fragen beantwortet Bundesgesundheitsminister Karl Lauterbach in der neuen Folge #KarlText:"
    ],
    [
        "08-09-2022",
        "Lauterbach: „Wir gehen gut vorbereitet in den Corona-Herbst“",
        "Der Bundestag hat am 8. September den Änderungen zum Infektionsschutzgesetz zugestimmt. So sollen vor allem vulnerable Gruppen im Herbst und Winter besser vor einer Infektion mit den Coronavirus geschützt werden als in den vergangenen Jahren. Ab Oktober soll bundesweit eine Maskenpflicht im Fernverkehr, in Arztpraxen, bei Therapeuten und Heilberuflern sowie Masken- und Testpflicht in Krankenhäusern und Pflegeeinrichtungen gelten. Außerdem ermöglicht das neue IfSG den Ländern, angepasst an die Lage auf das Pandemiegeschehen in Stufen zu reagieren: \"Wir wissen nicht, wie sich die Pandemie im Herbst entwickelt. Aber wir werden diesmal gut vorbereitet sein und die Lage im Griff haben\", so Bundesgesundheitsminister Lauterbach.",
        "Die Länder erhalten die Möglichkeit, je nach Infektionslage in zwei Stufen auf die Pandemieentwicklung zu reagieren: In der ersten Stufe gibt es noch Ausnahmen von einer Maskenpflicht in Innenräumen. Wenn sich aber eine starke Corona-Welle aufbaut, gilt die Maskenpflicht ausnahmslos. Unabhängig davon sollen Veranstalter von ihrem Hausrecht Gebrauch machen und eigene Einlassregeln verhängen können."
    ],
    [
        "1-09-2022",
        "EMA Zulassung: Omikron-Impfstoffe freigegeben",
        "Die Europäische Arzneimittelbehörde (EMA) in Amsterdam hat am 1. September 2022 Vakzinen von Biontech/Pfizer und Moderna die Zulassung erteilt, die auf die Omikronvariante BA.1 angepasst sind."
    ],
    [
        "26-08-2022",
        "Wer sollte sich den zweiten Booster holen? Und sollte man auf die angepassten Omikron-Impfstoffe warten oder nicht? Darüber spricht Bundesgesundheitsminister Prof. Karl Lauterbach in der neuen Folge #KarlText:"
    ],
    [
        "24-08-2022",
        "Einheitliche Regelungen für Corona-Welle im Herbst",
        "Bundesweit soll ab Oktober Maskenpflicht im Fern- und Flugverkehr sowie eine Masken- und Testpflicht in Krankenhäusern und Pflegeeinrichtungen gelten. Das sehen Änderungen im Infektionsschutzgesetz vor, die das Kabinett beschlossen hat. „Wir wollen für den Herbst gut vorbereitet sein. Dazu bieten wir Vorbereitungen durch den Bund an und ermöglichen den Ländern, auf die Infektionslage zu reagieren.“  so Bundesgesundheitsminister Prof. Karl Lauterbach vor der Bundespressekonferenz.",
        "Mit einem Stufenplan können Maskenpflicht in Innenräumen und Obergrenzen der Lage angepasst eingesetzt werden. Einen erneuten Lockdown oder Schulschließungen wird es nicht mehr geben."
    ],
    [
        "12-08-2022",
        "Lauterbach: Zulassung neuer Impfstoffe früher als gedacht",
        "Die neuen Corona-Impfstoffe können voraussichtlich früher ausgeliefert und verabreicht werden, als bislang geplant. Anfang und Ende September werde die Europäische Arzneimittelbehörde über die Zulassung des an BA.1 bzw. BA.5 angepassten bivalenten Impfstoffs entscheiden, berichtete Bundesgesundheitsminister Prof. Karl Lauterbach vor der Bundespressekonferenz in Berlin. Dass sei hilfreich, weil nach dem Abflachen der Sommerwelle im Herbst mit einem erneuten Aufflammen der Pandemie zu rechnen sei. „Die Dynamik der BA.5 Welle lässt erwarten, dass wir im Herbst wieder mit stark steigende Fallenzahlen rechnen müssen“, so Lauterbach mit Verweis auf die zu beschließenden Maßnahmen im angepassten Infektionsschutzgesetz."
    ],
    [
        "28-07-2022",
        "Warum befinden wir uns in einer Sommerwelle? Worin unterscheidet sich die Omikron-Variante BA.5 von anderen Varianten? Und welche Maßnahmen ergreift das Bundesgesundheitsministerium, damit wir vorbereitet in den Herbst gehen? Diese und weitere Fragen beantwortet Bundesgesundheitsminister Karl Lauterbach in der neuen Folge #KarlText:"
    ],
    [
        "29-06-2022",
        "Lauterbach: In Pflegeeinrichtungen jetzt Impflücken schließen und Infektionsketten verhindern",
        "Bundesgesundheitsminister Prof. Lauterbach hat sich mit Vertretern und Vertreterinnen der Leistungserbringer in der Pflege getroffen, um über wichtige Maßnahmen zum Schutz der Menschen in Pflegeeinrichtungen zu beraten. Als Kurzfristmaßnahmen im Hinblick auf die Sommerwelle empfiehlt der Minister die 4. Impfung jetzt viel stärker zu nutzen und Besuchern möglichst nur mit FFP2-Maske sowie negativem Corona-Test den Zutritt zu Pflegeeinrichtungen zu gewähren. Mit der neuen Testverordnungwird ab dem 30. Juni dafür gesorgt, dass sich Besucher und Besucherinnen von Pflegeeinrichtungen auch weiterhin kostenlos testen lassen können. Dafür muss der Teststation eine durch die Pflegeeinrichtung beglaubigte Besuchsbestätigungvorgelegt werden."
    ],
    [
        "24-06-2022",
        "Lauterbach: „Bürgertests werden aussagekräftiger und zielgenauer“",
        "Auch mit dem Inkrafttreten der neuen Testverordnung am 30. Juni wird es eine flächendeckende Infrastruktur für Bürgertests geben. Vulnerable Gruppen werden weiterhin kostenlose Tests erhalten. Im Normalfall müssen sich Bürger und Bürgerinnen aber mit 3 Euro an einem Test beteiligen. Kontrollfrequenz und -qualität in den Testzentren sollen verbessert werden. „Es geht darum die Testzentren zu erhalten, Infektionsketten zu unterbrechen - indem die Tests dort eingesetzt werden, wo sie den größten Nutzen haben - und Betrug und Missbrauch zu reduzieren“, so Bundesgesundheitsminister Prof. Lauterbach.",
        "Die nahtlose Neufassung der Testverordnung macht eine lückenlose Fortführung des Angebots an Corona-Tests für alle möglich. Die nur noch anteilige Kostenübernahme durch den Bund ist aufgrund der angespannten Haushaltslage nötig geworden. Die Länder hätten aber die Möglichkeit, den Bürgeranteil an den Tests zu übernehmen: „So können sie auf ein erhöhtes Ausbruchsgeschehen reagieren“, sagt der Minister."
    ],
    [
        "23-06-2022",
        "Karl Lauterbach bei der Gesundheitsministerkonferenz der Länder (GMK)",
        "Bei der GMK in Magdeburg haben die Ministerinnen und Minister der Bundesländer gemeinsam mit Bundesgesundheitsminister Karl Lauterbach über die aktuelle Corona-Lage und nächste Schritte bei den Vorbereitungen für den Herbst gesprochen."
    ],
    [
        "17-06-2022",
        "Lauterbach stellt 7-Punkte-Plan für Corona-Herbst vor",
        "Aufgrund der sehr infektiösen und hitzeresistenten Omikron-Subvariante BA.5 steht Deutschland eine Corona-Sommerwelle bevor. Bundesgesundheitsminister Prof. Karl Lauterbach rät der Bevölkerung deshalb, in Innenräumen wieder verstärkt Maske zu tragen und eine 4. Impfung in Betracht zu ziehen, um „beschwerdefrei durch den Sommer zu kommen“. Außerdem stellte der Minister einen 7-Punkte-Plan vor, der Deutschland gut auf den kommenden Herbst vorbereiten soll.",
        "Die Sommerwelle muss laut Lauterbach ernstgenommen werden, eine existentielle Bedrohung bestehe aber aufgrund der guten Impf- und Genesenen-Quoten in der deutschen Bevölkerung nicht. Außerdem verlaufen die Infektionen auch mit dieser neuen Subvariante von Omikron milder als die durch die vorhergegangene Delta-Variante."
    ],
    [
        "16-06-2022",
        "Können nach der Corona-Schutzimpfung Nebenwirkungen auftreten? Was ist das Post-Vac-Syndrom? Und was können Betroffene tun? Darüber spricht Bundesgesundheitsminister Prof. Karl Lauterbach in der neuen Folge #KarlText."
    ],
    [
        "20-05-2022",
        "Die Pandemiebekämpfung war auch ein zentrales Thema beim Treffen der G7-Gesundheitsminister am 19. und 20. Mai in Berlin. „Mit dem Pandemiepakt wollen wir künftige Ausbrüche schneller erkennen und effektiver reagieren können. Einen entsprechenden Vorschlag haben wir gemeinsam mit der WHO und internationalen Expertinnen und Experten entwickelt“, so Bundesgesundheitsminister Prof. Lauterbach."
    ],
    [
        "18-05-2022",
        "Lauterbach: Wir müssen im Herbst auf alle Eventualitäten vorbereitet sein. Die Pandemie ist noch nicht vorbei",
        "Das Bundeskabinett hat am 18.05.22 die künftige Impfstoffstrategie beschlossen. Trotz aktuellen Impfstoffüberschüssen wird Deutschland weiteren Impfstoff bestellen, der zukünftig benötigt werden könnte. Ein breites Impfstoff-Portfolio soll zum Einsatz kommen, um auf alle Eventualitäten vorbereitet zu sein:",
        "Alleine für die bivalente Variante werden im Haushalt 830 Millionen Euro zur Verfügung gestellt. Denn auch dieser Impfstoff wird begehrt sein. „Eine Lehre aus der Pandemie ist: Nie wollen wir wieder zu wenig Impfstoff haben“, sagte Bundesgesundheitsminister Prof. Lauterbach auf einer Pressekonferenz in Berlin. Darüber hinaus werden Impfzentren weitergeführt und mit 100 Millionen Euro pro Monat unterstützt.",
        "Impfstoff auf Basis der Wuhan-Variante",
        "angepasster Impfstoff für die Omikron-Variante",
        "bivalenter Impfstoff gegen beide Varianten"
    ],
    [
        "2-05-2022",
        "Empfehlung: Isolationspflicht wird verkürzt",
        "Wer sich mit dem Coronavirus infiziert, muss sich auch künftig auf Anordnung des Gesundheitsamtes isolieren. Allerdings kann die Isolation nach fünf Tagen beendet werden. Das sehen die neuen Isolations- und Quarantäneempfehlungen des Robert Koch-Instituts (RKI) und BMGvor. „Sie sind Ausdruck unserer wissenschaftlichen Einschätzung, dass Corona gefährlich bleibt, dass aber nach Ansteckung mit einer Omikron-Variante die Inkubationszeiten und die Krankheitsverläufe kürzer sind“, sagte Bundesgesundheitsminister Prof. Lauterbach auf einer Pressekonferenz in Berlin.",
        "Die weiterhin geltende Isolationspflicht sei Ausdruck dafür, dass eine Corona-Infektion eine lebensgefährliche Erkrankungen auslösen könne und keine einfache Grippe sei."
    ],
    [
        "8-04-2022",
        "Lauterbach: „Spielraum für Lockerungen komplett aufgebraucht“",
        "Bundesgesundheitsminister Professor Karl Lauterbach will nach der Entscheidung des Deutschen Bundestags gegen eine Impfpflicht weiter dafür kämpfen, dass Deutschland gut auf eine Infektionswelle im Herbst vorbereitet ist. Eine Impfpflicht sei aus seiner Sicht dringend notwendig gewesen. Nun gehe Deutschland in eine ungewisse Lage im Herbst. „Es ist auf jeden Fall mit einer neuen Welle zu rechnen“ sagte er vor der Bundespressekonferenz.",
        "Lauterbach nannte die Entscheidung des Bundestags eine schlechte Nachricht für diejenigen, die von einer COVID-Erkrankung bedroht sind. Es habe im Bundestag eine „klare und bittere Niederlage für alle Impfpflicht-Befürworter“ gegeben."
    ],
    [
        "6-04-2022",
        "Lauterbach: Die Isolationspflicht bleibt",
        "Wer sich mit dem Corona-Virus infiziert, ist auch künftig zur Isolation verpflichtet. Die Gesundheitsämter sollen die Absonderung weiterhin anordnen und auch überwachen. Das sieht eine gemeinsame Empfehlung von RKI und Bundesgesundheitsministerium vor, die Bundesgesundheitsminister Prof. Karl Lauterbach jetzt mit den Bundesländern erörtern will."
    ],
    [
        "30-03-2022",
        "Lauterbach: “Dank an Pflegekräfte für besonderen Einsatz“",
        "Die Bundesregierung würdigt die Leistung von Pflegekräften in der Corona-Pandemie mit einem Pflegebonus. Je 500 Millionen Euro werden für den Pflegebonus im Bereich der Krankenhäuser sowie der Pflegeeinrichtungen zur Verfügung gestellt. Einen entsprechenden Gesetzentwurf hat das Kabinett am Mittwoch verabschiedet."
    ],
    [
        "29-03-2022",
        "Lauterbach: Europa braucht eine gemeinsame Strategie zur 4. Impfung",
        "Mit zwei Anliegen reiste Bundesgesundheitsminister Prof. Karl Lauterbach zum Treffen der EU-Gesundheitsministerinnen und -minister in Brüssel: Die Versorgung von Geflüchteten aus der Ukraine und eine mögliche europaweite Empfehlung zur 4. COVID-Impfung für alle ab 60 Jahren. Er werde den EU-Gesundheitsministern auf der Sitzung des EPSCO-Rates vorschlagen, dafür eine Empfehlung auszusprechen, sagte Lauterbach am Dienstag in Brüssel. Die Empfehlung solle dann die EU-Kommission veranlassen, sich mit der EU-Zulassungsbehörde abzustimmen. Zur Begründung verwies Lauterbach auf Daten aus Israel, nach denen eine 4. Impfung die Omikron-Sterblichkeit in dieser Altersgruppe um 80 Prozent verringere. Eine neue Empfehlung sei deshalb \"dringend nötig\"."
    ],
    [
        "28-03-2022",
        "Lauterbach: Infektionsschutzgesetz bleibt Grundlage der Corona-Maßnahmen",
        "Bundesgesundheitsminister Prof. Karl Lauterbach hat heute mit seinen Amtskollegen aus den Bundesländern über die konkrete Anwendung des neuen Infektionsschutzgesetzes (IfSG) gesprochen und nochmal an die Länder appelliert, die Hotspot-Reglungen zu nutzen."
    ],
    [
        "25-03-2022",
        "Angesichts neuer Höchststände bei den Corona-Infektionen hat sich Bundesgesundheitsminister Prof. Karl Lauterbach mit einem dringenden Impfappell an die Bevölkerung gerichtet: „Die Ungeimpften müssen sich vor Augen führen, dass sie zum jetzigen Zeitpunkt der Ansteckung so gut wie nicht mehr entgehen können.“ Selbst eine einzige Impfung reiche aus, das Risiko schwer zu erkranken oder zu versterben deutlich zu senken. „Nichts ist unnötiger als eine schwere Infektion so kurz bevor das bessere Wetter die Pandemie zurückdrängt“, sagte Lauterbach am Freitag vor der Bundespressekonferenz in Berlin.",
        "Das Risiko, sich in den nächsten Tagen zu infizieren, sei für Ungeimpfte aktuell größer als den vergangenen 2 Jahren der Pandemie. Auch deshalb müsse jetzt mit einer 4. Impfung offensiver umgegangen werden. Sie wird von der STIKO momentan für Menschen über 70 und für jene mit einem Immundefekt empfohlen. Lauterbach möchte die Empfehlung um Risikogruppen in der Altersgruppe 60 und aufwärts erweitern. Die Prüfungen seitens der STIKO dazu laufen bereits."
    ],
    [
        "24-03-2022",
        "Karl Lauterbach redet Klartext – in unserer neuen Reihe KarlText. Jeden zweiten Donnerstag informiert der Bundesgesundheitsminister über aktuelle gesundheitspolitische Themen. Jetzt in der ersten Folge von KarlText: Bundesgesundheitsminister Prof. Karl Lauterbach gibt einen Ausblick auf den Herbst und erklärt, warum es wichtig ist, die Impflücke zu schließen:"
    ],
    [
        "18-03-2022",
        "Bundesgesundheitsminister Prof. Karl Lauterbach hält es in der aktuellen Infektionslage für den richtigen Weg, weiterreichende Schutzmaßnahmen auf Hotspot-Regionen zu beschränken. Die neuen Regeln des Infektionsschutzgesetzes berücksichtigten, dass eine Überlastung der Krankenhäuser nicht mehr flächendeckend zu befürchten sei. Dort, wo eine Überlastung befürchtet werden müsse, ziehe die Hotspot-Regel, sagte er im Bundestag. Auch ein ganzes Land könne als Hotspot gelten. „Es ist nicht möglich, weiter das gesamte Land unter Schutz stellen, um eine kleine Gruppe von Impfunwilligen zu schützen“, so Lauterbach weiter."
    ],
    [
        "17-03-2022",
        "Bundesgesundheitsminister Prof. Karl Lauterbach (MdB) hat vor neuen Infektionswellen im Herbst gewarnt: Mit sehr hoher Wahrscheinlichkeit werde es im Herbst neue Virusvarianten geben. „Darauf müssen wir uns vorbereiten“.  Nur eine hohe Impfquote schütze deshalb vor neuen Einschränkungen im Herbst, sagte Lauterbach im Bundestag in der Debatte über eine mögliche Impfpflicht.",
        "Lauterbach ist für eine allgemeine Impfpflicht: „Wir sehen im Herbst an der gleichen Stelle wie jetzt, wenn wir diese einmalige Chance nicht gemeinsam ergreifen“. Er unterstützt den interfraktionellen Entwurf für ein „Gesetz zur Aufklärung, Beratung und Impfung aller Volljährigen gegen SARS-CoV-2“."
    ],
    [
        "11-03-2022",
        "Bundesgesundheitsminister Prof. Karl Lauterbach hat an die Bundesländer appelliert, sich angesichts stark steigender Infektionszahlen auf die Anwendung von Hotspot-Schutzmaßnahmen nach dem künftigen  Infektionsschutzgesetz (IFSG) vorzubereiten. „Wir werden das Gesetz schnell einsetzen müssen“, sagte Lauterbach in Berlin. Die Landesparlamente können nach den geplanten Änderungen im IFSG zusätzliche Schutzmaßnahmen für sogenannte Hotspots beschließen. Hotspots können bestimmte Regionen, aber auch ein ganzes Bundesland umschließen, so Lauterbach. Er appellierte an die Länder, sich auf möglichst einheitliche Regeln zu verständigen. Die neuen gesetzlichen Regelungen sollen in der kommenden Woche im Deutschen Bundestag und im Bundesrat beschlossen werden."
    ],
    [
        "9-03-2022",
        "Das Infektionsschutzgesetz soll es den Bundesländern weiterhin ermöglichen, bei wieder steigenden Infektionszahlen schnell allgemeine Schutzmaßnahmen im Umfeld vulnerabler Gruppen und bei hohen Infektionsrisiken zusätzliche Maßnahmen in Corona-Hotspots umzusetzen. Das ist Ziel eines Gesetzentwurfs, der zur Beratung in den Koalitionsfraktionen ansteht. „Alle Regeln, die die Ministerpräsidentenkonferenz verlangt haben, sind darin enthalten“, erklärte Bundesgesundheitsminister Prof. Karl Lauterbach bei der Präsentation des Entwurfs mit Bundejustizminister Marco Buschmann in Berlin. „Wir haben ein Ergebnis erreicht, das sich sehen lassen kann“, so der Minister."
    ],
    [
        "4-03-2022",
        "Das BMG hat eine neue Studie veröffentlicht. Es wurden Ursachen für SARS-CoV-2-Ausbrüche in stationären Pflegeeinrichtungen untersucht und dabei nationale und internationale Studienergebnisse hauptsächlich aus der ersten und zweiten Infektionswelle analysiert. Ziel war, aus der verfügbaren Literatur wichtige Einflussfaktoren auf das Infektionsgeschehen in Pflegeheimen herauszuarbeiten und präventive Maßnahmen für die Verhinderung des Eintrags von Infektionen ebenso wie wirkungsvolle Schritte zur Ausbruchskontrolle zu benennen.",
        "Es wurde bestätigt, dass Umgebungsinzidenz, Größe der Einrichtung und auch die Personalausstattung wichtige Einflussfaktoren auf das Infektionsgeschehen sind. Als wirksame präventive Maßnahmen für die Verhinderung des Eintrags von Infektionen in die Einrichtungen wurden unter anderem Hygienemaßnahmen, eine regelmäßige Bewohner-, Beschäftigten- und Besuchertestung, die Bildung von Kohorten nach Infektionsstatus und die Testung und Quarantäne von Neuaufnahmen identifiziert.",
        ">> Studie „SARS-CoV-2 Ausbrüche in stationären Pflegeeinrichtungen. Literaturauswertung zu Ursachen, beeinflussenden Faktoren und Prävention\"<<"
    ],
    [
        "2-03-2022",
        "Am 3. März 2022 tritt die „ Dritte Änderungsverordnung der Coronavirus-Einreiseverordnung“ (externer Link, Bundesanzeiger) in Kraft. Sie erleichtert vor allem Familien das Reisen. Ab Donnerstag (0:00 Uhr) gilt außerdem, dass Länder, in denen die Omikron-Variante dominiert, künftig nicht mehr als Hochrisikogebiete ausgewiesen werden.",
        "Mit verbreitetem Auftreten der Omikron-Variante zeigt sich, dass die Fähigkeit dieser Variante eine bedrohliche Erkrankung hervorzurufen, im Vergleich zu vorhergegangen Sublinien des Coronavirus, weniger schwerwiegend ist. Die Einstufung als Hochrisikogebiet erfolgt künftig nur noch für solche Gebiete, in denen eine Variante mit hoher Inzidenz vorherrscht, die eine höhere Bedrohlichkeit als Omikron aufweist.",
        "Ab Donnerstag, 3. März 2022 um 0:00 Uhr, gelten daher mit Inkrafttreten der „Dritten Änderungsverordnung der Coronavirus-Einreiseverordnung“ keine Staaten oder Regionen mehr als Hochrisikogebiete.",
        "Die Einstufung von Ländern als Virusvariantengebiet bleibt erhalten. Sie ist solchen Gebieten vorbehalten, in denen eine neue Variante mit ganz besonders bedrohlichen Eigenschaften auftritt (z.B. wenn die Impfung nicht anschlägt).",
        "In der Einreiseverordnung wird zudem geregelt, dass sich Kinder bis 12 Jahren nach Rückkehr aus Hochrisikogebieten direkt freitesten können.",
        "Bei der Einreise in die Bundesrepublik gilt weiterhin die 3-G Regel, unabhängig davon, ob ein Land als Hochrisikogebiet eingestuft ist oder nicht. Ungeimpfte oder Nicht-Genesene müssen also bei Einreise über einen negativen Corona-Test verfügen.",
        "Weitere Informationen zur Ausweisung internationaler Risikogebiete durch das Auswärtige Amt, BMG und BMIfinden Sie beim Robert Koch-Institut."
    ],
    [
        "25-02-2022",
        "Das Infektionsschutzgesetz muss nach Überzeugung von Bundesgesundheitsminister Prof. Karl Lauterbach weiterhin klassische Schutzmaßnahmen wie Abstands- und Hygienemaßnahmen, den besonderen Schutz von Krankenhäusern und Pflegeeinrichtungen sowie Regeln für Hotspots möglich machen. „Wir brauchen etwas, womit man sofort reagieren kann. Dann wären Bund und Länder gut vorbereitet auf mögliche Rückfälle und den Herbst“, so Lauterbach vor der Bundespressekonferenz. Die Änderungen am Infektionsschutzgesetz werden derzeit abgestimmt und sollen ab dem 20. März gelten."
    ],
    [
        "18-02-2022",
        "Der Höhepunkt der Omikron-Welle ist in Deutschland nach Einschätzung von Bundesgesundheitsminister Prof. Karl Lauterbach überwunden. „Es ist uns bisher gut gelungen, durch die Omikron-Welle zu kommen, das Gleiche gilt für die Delta-Welle, sagte Lauterbach vor der Bundespressekonferenz. Der Minister dankte den Bürgerinnen und Bürgern, dass sie bei den Schutzmaßnahmen mitgezogen haben. Gefahr geht nach seiner Einschätzung derzeit aber von der Untervariante B.A2 aus. Sie ist ansteckender und führt wahrscheinlich auch zu schwereren Krankheitsverläufen – „wir sind noch nicht wirklich in sicheren Gewässern“.",
        "Lauterbach begrüßte die von der Ministerpräsidentenkonferenz beschlossenen Lockerungsschritte in drei Stufen. Ein langsamer Ausstieg aus den Einschränkungen ist notwendig, denn Rückfälle sind jederzeit möglich. „Wenn wir zu schnell öffnen, steigt die Welle wieder an“, so der Minister. Mit einem Appell richtete er sich an die Ministerpräsidenten und Ministerpräsidentinnen, nicht über die beschlossenen Lockerungen hinauszugehen: „Das ist das Maximum, was wir uns an Lockerungen leisten können.“",
        "Als „besondere Herausforderung“ bezeichnete Lauterbach die immer noch rund 12 % Ungeimpften in der Altersgruppe über 60 Jahren. Sie stellen eine „außergewöhnliche Gefährdung“ dar und rechtfertigen das „konservative Vorgehen“ bei den Öffnungsschritten."
    ],
    [
        "11-02-2022",
        "Aufgrund der aktuell stark steigenden Infektionszahlen sollen die Testkapazitäten noch gezielter als bislang eingesetzt werden. PCR-Tests sollen künftig nur auf die Fälle konzentriert werden, bei denen man bei hoher Inzidenz davon ausgehen kann, dass sie zu positiven Testergebnissen führen. So schaffen wir es, das Pandemiegeschehen im Blick zu behalten, vulnerable Gruppen besonders zu schützen und denjenigen Gewissheit zu geben, die mit Antigen-Schnelltest positiv getestet wurden."
    ],
    [
        "10-02-2022",
        "Die Corona-Pandemie hat deutlich gemacht: Deutschland braucht dringend neue Pflegekräfte im Gesundheitswesen, auch aus dem Ausland. Wir unterstützen Krankenhäuser und Pflegeeinrichtungen bei der fairen Anwerbung internationaler Fachkräfte. Das Förderprogramm „Faire Anwerbung Pflege Deutschland“ gibt dem Anwerbeprozess zudem einen transparenten, verlässlichen Rahmen und setzt ethische Standards. Weitere Informationen finden Sie hier: www.faire-pflege-deutschland.de."
    ],
    [
        "8-02-2022",
        "Bundesgesundheitsminister Prof. Karl Lauterbach sieht aktuell keinen Anlass beschlossene Maßnahmen gegen die Ausbreitung des Coronavirus zurückzunehmen. „Wir haben derzeit eine funktionierende, erfolgreiche Strategie; diese jetzt ohne Not zu gefährden, kann nicht unser Ziel sein.“ Der Höhepunkt der Omikron Welle sei erst Mitte Februar zu erwarten. Mit ersten Öffnungsschritten könne aber noch deutlich vor Ostern gerechnet werden.",
        "Die Situation sei weiterhin schwierig und die Lage nicht unter Kontrolle. Eine „schnelle Rücknahme von wesentlichen Maßnahmen“ würde zu einer deutlichen Verlängerung der Welle führen, so Lauterbach. Die Impflücke sei nach wie vor zu groß – vor allem bei den besonders gefährdeten Menschen über 60 Jahren.",
        "Die bayrische Diskussion über eine Rücknahme der einrichtungsbezogenen Impfpflicht hält Prof. Lauterbach indes für sehr problematisch. Vulnerablen Gruppen muss Sicherheit geboten werden. Ihr Schutz sei wichtiger, als der Protest gegen die Impfpflicht."
    ],
    [
        "28-01-2022",
        "In Deutschland sind die Folgen der schweren Omikronwelle nach Einschätzung von Bundesgesundheitsminister Prof. Karl Lauterbach bislang gut unter Kontrolle. Trotz sehr hoher Inzidenzzahlen konnten ältere Menschen gut geschützt werden. „Das ist unser Erfolg“. Mit hohen Fallzahlen und täglichen Inzidenzen bis zu 400.000 wurde gerechnet. Es ist aber gelungen, dass möglichst wenige ältere Menschen erkranken. Bei den Älteren liegen die aktuellen Inzidenzen zwischen 200 bis 300.",
        "Um diesen Weg weiterzugehen, muss die Impfkampagne fortgesetzt werden, so Lauterbach. Er rief dazu auf, die Impfangebote auch für Boosterimpfungen wahrzunehmen. Die vorhandenen Impfstoffe „schützen drastisch vor Tod“. Das Risiko zu sterben sinkt nach neuesten Studien für Menschen mit Auffrischungsimpfung um 99 % im Vergleich zu Ungeimpften, so Lauterbach. Er sprach sich für eine allgemeine Impfpflicht aus. Nur mit einer Impflicht kann die Impflücke geschlossen werden und eine weitere schwere Infektionswelle im Herbst verhindert werden."
    ],
    [
        "17-01-2022",
        "Bundesgesundheitsminister Prof. Karl Lauterbach hat am Montag gemeinsam mit Ministerpräsidentin Manuela Schwesig das Impfzentrum in Schwerin besucht. Im Anschluss nahm er an einer Sondersitzung des Landeskabinetts zur aktuellen Coronalage teil und sprach über die Notwendigkeit, der Omikron-Welle mit Impfen, Boostern und Kontaktbeschränkungen zu begegnen."
    ],
    [
        "14-01-2022",
        "Bundesgesundheitsminister Prof. Karl Lauterbach will mit Booster-Impfungen und Kontaktbeschränkungen den steigenden Infektionszahlen durch die inzwischen vorherrschende Omikron-Variante begegnen. „Die Maßnahmen, die wir ergriffen haben, wirken.“ Bis sich die Infektionszahlen verdoppeln, dauere es in Deutschland deutlich länger als in anderen Ländern. Ziel der Maßnahmen sei es, mit einer möglichst geringen Zahl an Opfern durch diese Infektionswelle zu kommen, so Lauterbach vor der Bundespressekonferenz am Freitag in Berlin.",
        "Derzeit sei das „richtige Maßnahmenpaket am Platz“. Wird aber die medizinische Versorgung durch weiter steigende Fallzahlen überlastet, muss gegengesteuert werden. „Lockerungen kann man zum jetzigen Zeitpunkt ausschließen“, so Lauterbach. Er warnte außerdem davor, eine Durchseuchung der Bevölkerung zu akzeptieren. Die Zahl der Opfer ist dann ungewiss und ein Schutz vor weiteren Varianten des Coronavirus eher unwahrscheinlich.",
        "Die Impfkampagne läuft insgesamt zufriedenstellend, sollte aber beschleunigt werden. „Wir wollen aus der steilen Wand der Infektionszahlen einen Hügel machen. Dadurch hätten wir weniger Todesfälle, schwere Verläufe und Long-COVID-Fälle.“"
    ],
    [
        "5-01-2022",
        "Lauterbach: Wir können die Quarantänezeit verkürzen, ohne ins Risiko zu gehen.",
        "Bundesgesundheitsminister Prof. Karl Lauterbach strebt mit den Bundesländern kürzere Quarantänezeiten für Beschäftige in der kritischen Infrastruktur an. Zudem plädiert er für eine unbürokratische Impfpflicht.",
        ">> Lesen Sie hier das gesamte Interview mit dem RND vom 5. Januar 2022"
    ],
    [
        "29-12-2021",
        "Lauterbach: Feiern Sie den Jahreswechsel in sehr kleinem Kreis",
        "Bundesgesundheitsminister Prof. Karl Lauterbach hat an die Bevölkerung appelliert, den Jahreswechsel vorsichtig und in kleinem Kreis zu verbringen. Infektionsketten sollten erst gar nicht zugelassen werden. „Bitte feiern Sie in ganz kleiner Runde und gefährden Sie sich nicht gegenseitig“, so Lauterbach. Die derzeit ausgewiesenen Inzidenz der Infektionszahlen „unterschätzt die Gefahr, in der wir uns derzeit befinden.“ Tatsächlich sind die Zahlen zwei bis drei Mal so hoch, so Lauterbach nach Rücksprache mit einigen großen Gesundheitsämtern in Deutschland."
    ],
    [
        "22-12-2021",
        "Eine schnelle Booster-Kampagne ist für Bundesgesundheitsminister Prof. Karl Lauterbach der wichtigste Baustein gegen eine Infektionswelle durch die extrem ansteckende Omikron-Virusvariante: „Die Omikron Welle wird sich nicht mehr in Deutschland verhindern lassen. Darauf bereiten wir uns gerade intensiv vor.“ Der wichtigste Schutz bleibe die Booster-Impfung, sie schütze zu über 90 Prozent vor einer schweren Erkrankung. Impfstoff sei genug vorhanden: „Wir werden so schnell und viel boostern, wie es geht“, so der Minister vor der Bundespressekonferenz.",
        "Bis Weihnachten wird das Ziel erreicht, 30 Millionen Menschen mit einer Auffrischungsimpfung zu versorgen. Weitere 30 Millionen Menschen sollen bis Ende Januar geimpft werden, wie es die Ministerpräsidentenkonferenz am Dienstag beschlossen hat. Dafür stehen 30 Millionen Dosen des Impfstoffs von Moderna und in den nächsten drei Wochen 3 Millionen Dosen von BioNTech bereit. Zusätzliche 25 Millionen Doppeldosen von Moderna konnten kurzfristig beschafft werden, so Lauterbach. Das ermöglicht weitere 50 Millionen Booster-Impfungen. Außerdem stehen voraussichtlich im Januar vier Millionen Dosen eines sogenannten „Totimpfstoffs“ - der kürzlich zugelassene Impfstoff von Novavax - zur Verfügung."
    ],
    [
        "17-12-2021",
        "Lauterbach: „Ich gehe von einer massiven fünften Welle aus“",
        "Bundesgesundheitsminister Prof. Karl Lauterbach befürchtet steigende Infektionszahlen durch die neue Virusvariante Omikron. Die Omikron-Variante sei so ansteckend, dass sie selbst dann eine große Gefahr darstelle, wenn im Einzelfall eine Infektion weniger häufig schwer verlaufe. „Es würde vielleicht die Zahl der Sterbefälle für zwei oder drei Wochen gering halten. Dann aber hätte das Wachstum der Fälle diesen Vorteil schon aufgezehrt“. Das bedeute eine hohe Herausforderung für die Krankenhäuser, die Intensivstationen und die ganze Gesellschaft.",
        "Ziel sei es, die Welle zurückzudrängen und die Zeit für Booster-Impfungen zu nutzen, insbesondere, um die vulnerablen Gruppen zu schützen. \"Das einzige, was zuverlässig vor einem schweren Verlauf bei der Omikron-Infektion schützt, ist die Booster-Impfung\", so Lauterbach."
    ],
    [
        "16-12-2021",
        "Eine sehr offensive und sehr schnelle Booster-Impfkampagne ist für Bundesgesundheitsminister Professor Karl Lauterbach notwendig, um eine Infektionswelle durch die hochansteckende Omikron-Variante so klein wie möglich zu halten und das Gesundheitssystem vor einer Überlastung zu bewahren. Lauterbach sagte vor der Bundespressekonferenz, die Zahlen aus Großbritannien zur Verbreitung von Omikron seien sehr besorgniserregend. Mit den derzeit für das 1. Quartal 2022 zur Verfügung stehenden Impfstoffmengen von 50 Millionen Dosen laufen die Auffrischungsimpfungen aber zu langsam. „Wir müssen das Tempo enorm beschleunigen“.",
        "Lauterbach kündigte an, bei den Impfstoffherstellern Moderna und BionTech zusätzliche Impfstoffe für Deutschland im kommenden Jahr zu beschaffen und so viele Lieferungen wie möglich vorzuziehen. Aus dem deutschen Kontingent für das Jahr 2022 von Moderna können Impfdosen früher geliefert werden. Rund 10 Millionen Dosen sind bereits für Dezember vorgesehen. Bei BionTech ist eine große Tranche zum Kauf reserviert, ein großer Teil davon ist bereits auf die Omikron-Variante angepasst, so Lauterbach. Bilateral werde außerdem mit anderen europäischen Ländern verhandelt, um weitere Impfstoffmengen zu bekommen. Der Haushaltsausschuss des Deutschen Bundestages hat für die zusätzlichen Impfstoffe 2,2 Milliarden Euro bewilligt.",
        "Die Booster-Kampagne verlaufe derweil „besonders erfolgreich“, sagte Lauterbach. So würden Höchstwerte bei den täglichen Impfungen erreicht: Am 15. Dezember waren es das erste Mal über 1,5 Millionen verabreichte Dosen."
    ],
    [
        "14-12-2021",
        "Bundesgesundheitsminister Prof. Karl Lauterbach will wissenschaftliche Expertise stärker als seine Vorgänger in die politische Arbeit integrieren. Er sei überzeugt, dass die Bundesregierung bei der Bekämpfung der Corona-Pandemie davon profitieren werde, sagte Lauterbach nach der konstituierenden Sitzung des neuen Expertenrats der Bundesregierung am Dienstag.",
        "Für dieses Gremien konnten die „besten Experten des Landes“ gewonnen werden. „Der Expertenrat ist eine bedeutsame Innovation in der Pandemiebekämpfung“, so Lauterbach. Das Gremium wird von der Politik zu wichtigen Fragen um Stellungnahmen gebeten. Die erste Einschätzung wird zur neuen Virusvariante Omikron verfasst und soll in Kürze vorliegen, kündigte Lauterbach an."
    ],
    [
        "10-12-2021",
        "Der Bundestag und Bundesrat haben das „Gesetz zur Stärkung der Impfprävention gegen Covid-19“ beschlossen. Patientinnen, Patienten und Pflegebedürftige sollen besser vor einer Covid-19-Infektion geschützt werden. Deshalb müssen Beschäftigte in Einrichtungen des Gesundheits- und Pflegebereichs künftig nachweisen, dass sie geimpft oder genesen sind oder aus medizinischen Gründen nicht geimpft werden können. Diese einrichtungsbezogene Impfpflicht ist Teil des „Gesetzes zur Stärkung der Impfprävention gegen COVID-19 und zur Änderung weiterer Vorschriften im Zusammenhang mit der COVID-19-Pandemie“."
    ],
    [
        "26-11-2021",
        "Bundesgesundheitsminister Jens Spahn hat am Freitag sofortige, massive Kontaktreduzierungen gefordert, um die vierte Corona-Welle möglichst schnell zu brechen. \"Die Lage ist dramatisch ernst. So ernst wie noch zu keinem Zeitpunkt in dieser Pandemie\", sagte Spahn in Berlin. Man sei in einer \"nationalen Notlage\". Doch zu wenig passiere, und oft zu spät. Zugleich zeigte sich der Minister besorgt wegen der in Südafrika aufgetauchten neuen Variante des Coronavirus (B.1.1.529). Deutschland werde alles versuchen, damit die Verbreitung über den Flugverkehr eingedämmt werde und u.a. Südafrika zum Virusvariantengebiet erklären. Mit Inkrafttreten in der Nacht zu Samstag dürfen Fluggesellschaften nur noch Deutsche nach Deutschland befördern, außerdem gelten 14 Tage Quarantäne für alle, auch Geimpfte."
    ],
    [
        "22-11-2021",
        "Bundesgesundheitsminister Jens Spahn hat versichert, dass für alle anstehenden Impfungen in Deutschland genug Impfstoff vorhanden sei. Bis zum Jahresende könnten bis zu 50 Millionen Erst-, Zweit- und Auffrischungsimpfungen mit den Impfstoffen von BioNTech und Moderna vorgenommen werden, sagte er in Berlin. Beide Impfstoffe seien gleichermaßen wirkungsvoll, so Spahn.",
        "Die Impfkampagne laufe wieder und weiter hoch, viele Menschen hätten sich zu einer Auffrischungsimpfung entschlossen. Der Impfstoff von BioNTech wurde in den letzten beiden Wochen sehr stark nachgefragt. Allein diese Woche gehen 6 Millionen Dosen in die Versorgung. Eine weitere Bestellung in dieser Höhe würde das Lager für BioNTech leeren. Deshalb können in den nächsten Wochen nicht mehr als 2 bis 3 Millionen Dosen ausgeliefert werden: „Alles, was wir haben, und alles, was wir neu geliefert bekommen, wird natürlich ausgeliefert. Wir halten nichts zurück“, sagte Spahn. Moderna wird unbegrenzt ausgeliefert, 16 Millionen Dosen sind derzeit auf Lager."
    ],
    [
        "19-11-2021",
        "Das aktuelle Infektionsgeschehen stellt nach Ansicht des Bundesgesundheitsministers Jens Spahn eine „nationale Notlage“ dar, die eine „gemeinsame nationale Kraftanstrengung“ notwendig macht. Die jetzt beschlossenen Maßnahmen müssten konsequent umgesetzt und konsequent kontrolliert werden, forderte Spahn vor der Bundespressekonferenz.",
        "Notwendig sei „verantwortliches Handeln jedes Einzelnen im Alltag“. Booster-Impfungen allein werden nicht reichen, die 4. Welle der Corona-Infektionen kurzfristig zu brechen. Jetzt müsste das von Bund und Ländern vereinbarte Regelwerk, über 3G als Grundmaßnahme hinaus, greifen. Dazu zählen deutliche Kontaktbeschränkungen wie ein Lockdown für Ungeimpfte, um das Gesundheitssystem zu entlasten. „Wir kommen in eine Situation, wo wir erstmalig auch überregional Patienten und Patientinnen verlegen müssen, möglicherweise auch ins benachbarte Ausland“, so Spahn."
    ],
    [
        "12-11-2021",
        "Bundesgesundheitsminister Jens Spahn plädiert für zusätzliche Maßnahmen zur Eindämmung der Corona-Pandemie. “Wenn wir die vierte Welle brechen wollen, müssen wir entschlossener handeln“, sagte Spahn vor der Bundespressekonferenz. „Die Situation ist ernst. Wenn nichts getan werde, würden sich die Inzidenzen alle 2 Wochen verdoppeln. „Wir müssen jetzt das Notwendige tun, um die Dynamik zu brechen. Sonst wird es für das ganze Land ein bitterer Dezember.“",
        "Für öffentliche Veranstaltungen sollte künftig 2 G Plus gelten: Geimpfte und Genesene müssten danach einen aktuellen negativen Test vorweisen, um eine Veranstaltung besuchen zu können."
    ],
    [
        "5-11-2021",
        "Bundesgesundheitsminister Jens Spahn hat es begrüßt, dass die Gesundheitsminister von Bund und Ländern Einigkeit über weitere Maßnahmen zur Eindämmung der Corona-pandemie erzielt haben. Die vierte Welle der Pandemie habe deutlich an Fahrt aufgenommen. Die Infektionszahlen seien auf Rekordhöhe. „Vor uns liegen sehr schwere Wochen“, sagte Spahn nach der Gesundheitsministerkonferenz in Lindau.",
        "So sollten die 3 G-Regeln bei Veranstaltungen in Innenräumen die Regel sein, künftig aber besser als bisher kontrolliert werden. Um zudem die Bewohnerinnen und Bewohner von Pflegeheimen besser vor Neuinfektionen zu schützen, sollten Testkonzepte für Beschäftigte und Besucherinnen und Besucher verpflichtend werden. Auch Geimpfte und Genesene sollten unter die Testpflicht fallen.  Spahn sagte, Auffrischimpfungen sechs Monate nach einer vollständigen Impfungen „sollten die Regel werden, nicht die Ausnahme“. Es sei in der Gesundheitsministerkonferenz Konsens gewesen, dass öffentliche Impfangebote zusätzlich zu den Arztpraxen auch für Auffrischungsimpfungen gebraucht werden.",
        "Downloads",
        "Beschluss der 94. GMK vom 05.11.2021: Zukunft der Nationalen Impf- und Teststrategie – Schutz vulnerabler Gruppen (PDF, nicht barrierefrei, 128 KB)",
        "Gemeinsame Erklärung der 94. GMK vom 05.11.2021: Die Lage in Deutschland ist nach wie vor ernst. (PDF, nicht barrierefrei, 277 KB)"
    ],
    [
        "3-11-2021",
        "Bundesgesundheitsminister Jens Spahn hat erneut für Booster-Impfungen geworben. „Die Pandemie ist alles andere als vorbei“, sagte er vor der Bundespressekonferenz, „Auffrischungsimpfungen helfen, die 4. Welle zu brechen“. Bislang reiche das Tempo dieser Impfungen aber nicht aus. Auffrischungsimpfungen sollten allen Menschen, die wollen, sechs Monate nach der zweiten Impfung angeboten werden. Spahn forderte die Länder auf, mit schriftlichen Informationen Bürgerinnen und Bürger auf die Möglichkeit einer Auffrischungsimpfung hinzuweisen. Auch sollten die Länder ihre öffentlichen Impfangebote wieder hochfahren."
    ],
    [
        "28-10-2021",
        "Forsa-Studie - Ungeimpfte wollen sich nicht überzeugen lassen",
        "Bundesgesundheitsminister Jens Spahn hat die COVID-19-Auffrischungsimpfung mit einem mRNA-Impfstoff erhalten und sagte: \"Ich werbe dafür, dass viele andere das auch tun. Boostern Sie Ihren Impfschutz für den Winter.\" Dass Booster-Impfungen erneute Corona-Wellen brechen können, zeige das Beispiel Israel, erklärte Spahn am Nachmittag beim German Israeli Health Forum for Artificial Intelligence (GIHF-AI). „An diesem Beispiel sollten wir uns orientieren. Zumal viele, die sich bisher nicht geimpft haben, sich nicht mehr überzeugen lassen werden. Umso wichtiger ist es, dass alle anderen geschützt bleiben“, so Spahn.",
        "Ungeimpfte lassen sich nur schwer von einer Corona-Impfung überzeugen. Das ist Ergebnis einer Studie des Meinungsforschungsinstituts Forsa im Auftrag des Bundesministeriums für Gesundheit.",
        "In einer bundesweiten Online-Umfrage wurden rund 3.000 bislang ungeimpfte Personen nach ihren Motiven befragt, warum sie sich noch nicht haben impfen lassen. Rund zwei Drittel (65 Prozent) der Befragten an, sich \"auf keinen Fall\" in den nächsten zwei Monaten impfen zu lassen. 23 Prozent tendierten zu \"eher nein\". Lediglich 2 Prozent der Befragten wollten sich \"auf jeden Fall\" impfen lassen. Die restlichen 10 Prozent zeigten sich unentschlossen oder hielten eine spätere Impfung \"eher\" für möglich.",
        "Laut der Befragung, die zwischen Ende September und Mitte Oktober durchgeführt wurde, können die Ungeimpften auch kaum noch umgestimmt werden. 89 Prozent der Befragten gaben beispielsweise an, es habe keinerlei Einfluss auf die eigene Impfbereitschaft, wenn die Intensivstationen erneut an ihre Kapazitätsgrenzen stoßen. Nur 5 Prozent meinen, dieser Umstand werde ihre Bereitschaft zu einer Impfung erhöhen.",
        ">> Studie zum Download: Befragung von nicht geimpften Personen zu den Gründen für die fehlende Inanspruchnahme der Corona-Schutzimpfung",
        "©",
        "© Copyright:",
        "Bild in vergrößerter Ansicht öffnen"
    ],
    [
        "12-10-2021",
        "Bundesgesundheitsminister Jens Spahn hat die Zusammenarbeit der europäischen Staaten in der Corona-Pandemie gelobt. „Ob gemeinsame Impfstoff-Beschaffung, digitales Impfzertifikat oder grenzüberschreitende Behandlung von Patienten - die europäische Zusammenarbeit hat gerade in der Pandemie einen wichtigen Unterschied gemacht“, sagte er anlässlich des Treffens der EU-Gesundheitsminister in Slowenien.",
        "Deutschland übernimmt auch über eigene Grenzen hinaus Verantwortung. Es wurden durch die Präsidentschaft Debatten und Reformprozesse angestoßen: etwa die Stärkung des ECDC, den Aufbau der EU-Krisenvorsorgebehörde Hera und die Unabhängigkeit von Drittstatten bei der Arzneimittelversorgung. Spahn betonte, er sei grundsätzlich zufrieden mit dem Vorschlag der Kommission für Hera (Health Emergency Preparedness and Response Authority). Es gehe etwa darum, bei einer künftigen Gesundheitskrise viel schneller Impfstoff zu beschaffen als während der Corona-Pandemie. Er halte ein Mitspracherecht der EU-Mitgliedsstaaten bei Hera für wichtig. Entscheidungen sollten in Krisenzeiten und auch während der Vorbereitung auf mögliche Krisen gemeinsam von den Mitgliedsstaaten und der EU-Kommission getroffen werden sollten."
    ],
    [
        "6-10-2021",
        "Bundesgesundheitsminister Jens Spahn hat in der Bundespressekonferenz zur Impfung gegen das Coronavirus und insbesondere auch gegen die Grippe aufgerufen. In der kommenden Herbst- und Wintersaison sei es wichtig, das Gesundheitssystem vor einer Doppelbelastung zu schützen. Spahn wendet sich insbesondere an Vorerkrankte, Ältere, Schwangere und das medizinische Personal mit der klaren Aufforderung: „Bitte lassen Sie sich gegen Grippe impfen! Das ist kein harmloses Fieber, sondern kann einen sehr schweren, teilweise tödlichen Verlauf nehmen.",
        "Genug Grippeimpfstoff ist vorhanden. „Der Bund hat rechtzeitig zusätzlichen Grippeimpfsoff besorgt. Noch einmal mehr als für die Grippesaison 2020“, so Spahn. Insgesamt stehen 27 Millionen Dosen in den Arztpraxen zur Verfügung.",
        "Dieses Jahr sei die Grippeschutzimpfung besonders wichtig, da die ausgefallene Grippewelle im letzten Jahr zu einer geringeren Grundimmunität geführt hätte. Spahn, der sich selbst bereits gegen Influenza impfen lassen hat, sieht auch Menschen, die viel Kontakt mit anderen haben, in der Verantwortung, nach Rücksprache mit dem Hausarzt, eine Grippeimpfung in Betracht zu ziehen – auch wenn sie nicht zu den klassischen Risikogruppen gehören."
    ],
    [
        "24-09-2021",
        "Die Pandemie hat gezeigt, dass die Apotheken unverzichtbar sind. Darauf hat Bundesgesundheitsminister Jens Spahn beim Deutschen Apothekertag hingewiesen. Sie hätten eine logistische Meisterleistung vollbracht, etwa bei der Verteilung des Impfstoffs, bei der Erstellung von digitalen Impfzertifikaten oder der Verteilung von Schutzmasken. Zugleich habe die Pandemie aber auch gezeigt, dass Deutschland zu abhängig ist etwa von China. Diese Abhängigkeit gelte es zu reduzieren. Deutschland müsse wieder zur Apotheke der Welt werden."
    ],
    [
        "22-09-2021",
        "Bundesgesundheitsminister Jens Spahn hat den Beschluss der Gesundheitsministerkonferenz (GMK) begrüßt, wonach Nichtgeimpfte, die die Möglichkeit zu einer Corona-Schutzimpfung gehabt haben, ab dem 1. November keine Lohnerstattung im Falle einer behördlich angeordneten Quarantäne mehr erhalten sollen. Es sei gut, dass es jetzt ein bundeseinheitliches Vorgehen gebe. „Das stärkt das Vertrauen“, sagte Spahn. Es sei auch „eine Frage der Fairness“ gegenüber denjenigen, die sich und ihr Umfeld mit einer Impfung schützen. Sie fragten sich zu Recht, warum sie für Ungeimpfte zahlen sollten. Impfen bleibe eine freie Entscheidung. Wer sich dagegen entscheide, müsse aber die Kosten tragen, so Spahn.",
        "Nach dem Beschluss der GMK erhalten spätestens ab 1. November Ungeimpfte, für die eine Impf-Empfehlung der Ständigen Impfkommission vorliegt, keine staatliche Lohnersatzleistung auf Grundlage des Infektionsschutzgesetzes mehr, wenn sie auf Anordnung der Behörden als Kontaktperson oder als Rückkehrer aus einem Risikogebiet einem Tätigkeitsverbot oder der Pflicht zur Isolierung unterliegen."
    ],
    [
        "20-09-2021",
        "Vom 13. Bis 19. September lief die Aktionswoche #HierWirdGeimpft. Unter diesem Motto haben Bund, Länder, Vereine, Organisationen, Privat-Initiativen und viele Freiwillige mit niedrigschwelligen und kreativen Impfaktionen gemeinsam zum Impfen aufgerufen. Auf der Internetseite www.hierwirdgeimpft.definden sich rund 1.500 Impfangebote überall in Deutschland.",
        "63,1% (52,5 Mio.) Bürgerinnen und Bürger haben in Deutschland den vollen Impfschutz, 67,2 % (55,9 Mio.) mindestens eine Impfung. Damit sind 78% der Erwachsenen in Deutschland geimpft und knapp 40% der 12- bis 17-Jährigen.",
        "Der September ist der entscheidende Monat. Je mehr Menschen sich jetzt noch impfen lassen, desto besser kommen wir gemeinsam durch Herbst und Winter. Wer sich impfen lässt, schützt nicht nur sich, sondern auch andere. Durch die vielen niedrigschwelligen Impfaktionen vor Ort wird es noch leichter, sich kostenlos gegen Corona impfen zu lassen. Alle Informationen zur Impfwoche gibt es unter www.hierwirdgeimpft.de."
    ],
    [
        "8-09-2021",
        "Unter dem Motto #HierWirdGeimpftstartet am 13. September 2021 eine Aktionswoche von Bund und Ländern mit niedrigschwelligen Impfangeboten in ganz Deutschland. „Alle Vereine, Organisationen und Initiativen können mitmachen“, betonte Bundesgesundheitsminister Jens Spahn am 8. September in der Bundepressekonferenz.",
        "Gemeinsam mit RKI-Präsident Lothar Wieler, dem Hauptgeschäftsführer des Handelsverbandes Stefan Genth und dem Geschäftsführer der Textilkette Kik Patrick Zahn informierte der Minister zur aktuellen Corona-Lage und zur Impfkampagne. Es sei wichtig, noch mehr Bürgerinnen und Bürger zu überzeugen, sich impfen zu lassen. „Allein unsere Social-Media-Kampagne zur Corona-Schutzimpfung hat mit 1,8 Milliarden Impressionen statistisch gesehen jede Bürgerin und jeden Bürger in Deutschland bislang 23 Mal erreicht.“ Dazu kommen Plakataktionen, Anzeigen, öffentliche Auftritte, Interviews, Flyer und TV-Spots – auch in vielen verschiedenen Sprachen. „An Infos zum Impfen kam keiner vorbei“, so Spahn weiter. „Allerdings fehlten einfache Gelegenheiten. Die gemeinsame Impfwoche von Bund und Ländern (#HierWirdGeimpft) bündelt diese Anstrengungen in der kommenden Woche.\""
    ],
    [
        "1-09-2021",
        "Bundesgesundheitsminister Jens Spahn hat zusammen mit WHO-Generaldirektor Dr. Tedros und Bundeskanzlerin Dr. Angela Merkel in Berlin den neuen WHO-Hub for Pandemic and Epidemic Intelligence eröffnet. Mit dem Hub für Pandemie- und Epidemieaufklärung will die WHO die Welt besser vor globalen Krankheitsbedrohungen schützen und auf neue Herausforderungen vorbereiten."
    ],
    [
        "26-08-2021",
        "Der Bundestag hat am Mittwoch in einer Sondersitzung die „epidemische Lage von nationaler Tragweite“ für maximal drei weitere Monate verlängert. Zudem soll bis zum 30. August eine Änderung des Paragraphen 28 a des Infektionsschutzgesetzes (IfSG) vorbereitet werden. Die sogenannte Sieben-Tage-Inzidenz soll aufgrund des Impffortschritts nicht mehr zentraler Maßstab sein. Die Schutzmaßnahmen gegen die Coronavirus-Krankheit sollen „zukünftig insbesondere auch an der COVID-19-Hospitalisierungsrate“ ausgerichtet werden.",
        "\"Mehr als 90 Prozent der wegen Corona auf den Intensivstationen behandelten Patienten sind ungeimpft. Diese Zahlen zeigen: Die Impfung wirkt. Die Impfung schützt!\", so Bundesgesundheitsminister Jens Spahn im Bundestag. Lesen Sie hier die gesamte Rede"
    ],
    [
        "23-08-2021",
        "Das Bundesgesundheitsministerium (BMG) hat im Rahmen des EU-Soforthilfeinstruments ESI (Emergency Support Instrument) eine Zuwendung in Höhe von 9,9 Mio. Euro für den Transport von medizinischer Ausrüstung in der Covid-Pandemie erhalten.",
        "Zudem hat die Europäische Kommission rund 20 Mio. Antigen-Schnelltests beschafft, die als Spende an die Mitgliedstaaten verteilt wurden. Davon hat Deutschland rund 3,2 Millionen Schnelltests im März und April 2021 erhalten, mit denen das BMG zur Testung von Grenzpendlern und Reiserückkehrern Bundesländer mit Grenzen zu Virusvariantengebieten und Hochinzidenzgebieten unterstützt hat.( Weitere Informationen)"
    ],
    [
        "16-08-2021",
        "Die Ständige Impfkommission spricht ab sofort für alle 12- bis 17-Jährigen eine allgemeine COVID-19-Impfempfehlung aus. Nach sorgfältiger Bewertung neuer wissenschaftlicher Daten überwiegen die Vorteile der Impfung dem Risiko von sehr seltenen Impfnebenwirkungen auch in dieser jungen Altersgruppe, so die Mitteilung der STIKO."
    ],
    [
        "11-08-2021",
        "52,1 Mio (62,7%) der Bürgerinnen und Bürger Deutschland sind mindestens einmal geimpft, 46,2 Mio (55,6%) haben den vollen Impfschutz (Stand: 11.08.2021). Die aktuellsten Zahlen finden Sie auf dem offiziellen Dashboard zur Impfkampagne."
    ],
    [
        "2-08-2021",
        "Die Gesundheitsministerkonferenz hat am Montag beschlossen, dass Kinder und Jugendliche ab 12 Jahren ein niedrigschwelliges Impfangebot bekommen sollen. Für die COVID-19-Impfung von Kindern und Jugendlichen ab zwölf Jahren sind bisher die Impfstoffe von BioNTech/Pfizer und Moderna durch die Europäische Kommission zugelassen."
    ],
    [
        "28-07-2021",
        "Ein weiterer Meilenstein: Mehr als jeder zweite Deutsche (50,2% / 41,8 Mio) hat den vollenImpfschutz, 61,1% (50,85 Mio) der Bürgerinnen und Bürger sind mindestenseinmal geimpft. Die aktuellsten Zahlen finden Sie auf dem offiziellen Dashboard zur Impfkampagne."
    ],
    [
        "26-07-2021",
        "Stand der Impfkampagne",
        "41,1 Mio (49,4%) der Deutschen haben einen vollen Impfschutz, 50,6 Mio (60,9%) sind mindestens einmal geimpft. Über 800.000 12- bis 17-Jährige (18,4%) haben sich bisher für eine Impfung entschieden. Aktuell infizieren sich auch in Deutschland überproportional viele junge Menschen mit Corona - deshalb ist gerade für diese Altersgruppe die Impfung so wichtig."
    ],
    [
        "22-07-2021",
        "Die geltende Einreise-Verordnung wird bis zum 10. September 2021 verlängert.",
        "Sie sieht zwei Neuerungen vor:",
        "Wird ein Virusvariantengebiet nach der Einreise in die Bundesrepublik Deutschland und während der Quarantäne als Hochinzidenzgebiet oder als einfaches Risikogebiet eingestuft, dann gelten ab dann die jeweiligen Regelungen für Hochinzidenzgebiete, einfache Risikogebiete oder Entlistung.",
        "Bei Einreise aus Virusvariantengebieten gilt die Pflicht zur 14-tägigen Quarantäne künftig nicht, wenn die einreisende Person mit einem Impfstoff geimpft ist, der gegen die Virusvariante hinreichend wirksam ist, aufgrund derer die Einstufung als Virusvariantengebiet erfolgt ist. Entscheidend ist, dass das Robert Koch-Institut (RKI) festgestellt und auf seiner Internetseite bekannt gemacht hat, dass der Impfstoff auch gegen diese Virusvariante hinreichend wirksam ist. Dafür müssen dem RKI verlässliche Daten vorgelegen haben und es muss eine umfassende Bewertung erfolgt sein.",
        "Weitere Anpassungen der Einreiseverordnung werden derzeit noch innerhalb der Bundesregierung beraten.",
        "Änderungsverordnung mit Begründung"
    ],
    [
        "21-07-2021",
        "Mit einer Nationalen Reserve Gesundheitsschutz soll Deutschland besser auf künftige Krisen vorbereitet sein. Die Nationale Reserve sei gedacht, um bei Pandemien und bei Katastrophen eingesetzt zu werden. „Die Pandemie hat uns schmerzlich vor Augen geführt, wie verletzbar wir sind“, so Spahn vor der Bundespressekonferenz. Zuvor hatte er dem Bundeskabinett einen Bericht über den Aufbau der Nationalen Reservevorgelegt."
    ],
    [
        "19-07-2021",
        "Das BMG hat seine Expertengespräche zu aktuellen Themen der Pandemie fortgesetzt. Erörtert wurde insbesondere, mit welchen Maßnahmen einer vierten Infektionswelle in Deutschland begegnet werden kann. Dazu wurden vom BMG Expertinnen und Experten aller Fachrichtungen in mehreren Gesprächsrunden zusammengebracht. Alle Präsentationen werden hier veröffentlicht.",
        "Downloads: /fileadmin/Dateien/3_Downloads/C/Coronavirus/Fachgespraeche/20210719_Fachgespraech_Vorbereitung_Herbst_final.pdf",
        "Vorbereitung auf den Herbst/Winter - Multikomponenten-Strategie (RKI, Prof. Lothar H. Wieler)",
        "Aerosolübertragung: Vergleich der Effektivität von Präventivmaßnahmen (TU Berlin, Martin Kriegel)",
        "COVID-19-Therapien (Universitätsklinikum Gießen und Marburg, Susanne Herold)",
        "Digital tools im Pandemiemanagment des Öffentlichen Gesundheitsdienstes (Gesundheitsamt Köln, Dr. Johannes Nießen)",
        "Maßnahmen zur Prävention und Kontrolle der SARS-CoV-2 Übertragung in Schulen (Ludwig-Maximilians-Universität München)",
        "Alltagsschutzkonzepte und ggf. weitere Maßnahmen (Testen, Masken, Umgang Schulen, etc.) - TU Berlin, Kai Nagel",
        "COVID-19: Therapien und Behandlungsoptionen (Chefarzt Clemens Wendtner, München Klinik Schwabing)",
        "Immunmodulatorische Antikörper / Hyperimmunglobuline / SARS-CoV-2 neutralisierende Antikörper (Paul-Ehrlich-Institut)",
        "SARS-CoV-2-PCR-Testkapazitäten (Akkreditierte Labore in der Medizin e.V.)",
        "Menschen mit Migrationsgeschichte in der Pandemie - Herausforderungen - Ziele - Lösungswege (Robert Koch-Institut)"
    ],
    [
        "16-07-2021",
        "Bundesgesundheitsminister Jens Spahn hat am Freitag mit seinen Amtskollegen aus Portugal und Slowenien zum Impfen aufgerufen. Dies sei nicht nur eine persönliche Entscheidung, sondern habe Auswirkung auf uns alle, sagte Spahn nach einem gemeinsamen Treffen in Ljubljana."
    ],
    [
        "15-07-2021",
        "Deutschland unterstützt die WHO mit weiteren 260 Mio. Euro im weltweiten Kampf gegen die Coronavirus-Pandemie. „Nur mit einer starken WHO werden wir es schaffen, die globale Gesundheitskrise zu bewältigen“, sagte Spahn bei der Pressekonferenz mit WHO-Direktor Dr. Tedros am Donnerstag in Genf.",
        "Bundesgesundheitsminister Jens Spahn und WHO-Direktor Dr. Tedros waren sich einig, dass die Pandemie noch nicht vorbei ist. Trotz erfreulich hoher Impfquoten in einigen Ländern stehen wir global betrachtet immer noch am Anfang der Impfkampagne. „Dafür müssen wir nicht nur Impfstoffe für einige wenige Länder bereitstellen. Wir müssen die Welt impfen“, so Spahn weiter.",
        "Deutschland nimmt seine Aufgabe bei der internationalen Krisenbekämpfung ernst. Bis Ende des Jahres wird die Bundesregierung mehr als die angekündigten 30 Mio. Impfstoffdosen an Drittstaaten abgeben können, der Großteil wird über das COVAX-Programm zur Verfügung gestellt. In Berlin baut die WHO einen „Hub for Pandemic and Epidemic Intelligence“ auf, welches wie eine Art globales Pandemie-Frühwarnsystem funktionieren soll."
    ],
    [
        "13-07-2021",
        "Gemeinsam mit Bundeskanzlerin Angela Merkel hat Bundesgesundheitsminister Jens Spahn heute das Robert Koch-Institut (RKI) besucht. Im Mittelpunkt der Gespräche standen die aktuellen Aufgaben des RKI und der Einfluss der Impfkampagne auf den Pandemieverlauf."
    ],
    [
        "12-07-2021",
        "Das BMG setzt seine Expertengespräche zur Pandemie fort. Aktuelles Thema sind die Auswirkungen von Virusvarianten auf die Corona-Lage im Herbst/Winter. Erörtert wird, ob und wie uns eine vierte Infektionswelle trifft, wie wir diese Entwicklung beeinflussen können und welche Auswirkungen das hat. Dazu wurden vom BMG Expertinnen und Experten aller Fachrichtungen in mehreren Gesprächsrunden zusammengebracht. Alle Präsentationen werden hier veröffentlicht.",
        "Downloads:"
    ],
    [
        "8-07-2021",
        "Bundesgesundheitsminister Jens Spahn hat den Soldatinnen und Soldaten der Bundeswehr für ihren bisherigen Einsatz in der Pandemie gedankt. Anlässlich eines feierlichen Gelöbnisses am Donnerstag in Rheine, an dem der Gesundheitsminister gemeinsam mit Verteidigungsministerin Annegret Kramp-Karrenbauer teilnahm, sagte er: „Es geht nur gemeinsam, eine solche Herausforderung in den Griff zu bekommen. Deshalb bin ich außerordentlich dankbar für die enorme Unterstützung der Bundeswehr“.",
        "Die Rekrutinnen und Rekruten nehmen ihren Dienst im Sanitätsregiment 4 in der Theodor-Blank-Kaserne in Rheine auf. Das 4. SanRgt wurde als neues Sanitätsregiment in den Dienst gestellt und soll 1.000 Beschäftigte umfassen.",
        "An vielen Stellen hat die Bundeswehr bei der Pandemie-Bekämpfung geholfen. Die Soldatinnen und Soldaten haben in Pflegeeinrichtungen, in Impfzentren und in Gesundheitsämtern unterstützt. „Damit hat die Bundeswehr erheblich dazu beigetragen, dass sich unser Gesundheitswesen in dieser Krise als sehr verlässlich erwiesen hat“, so Spahn. \"Die Bundeswehr hat ihren Platz in der Mitte unserer Gesellschaft - das haben die Soldatinnen und Soldaten während der Pandemie durch den vielseitigen Einsatz in Pflegeheimen, Impfzentren oder Gesundheitsämtern eindrücklich gezeigt.\"",
        "Der Sanitätsdienst der Bundeswehr stellt mit dem Versorgungs- und Instandsetzungszentrum Sanitätsmaterial Quakenbrück das deutsche Verteilzentrum für die COVID-19 Impfstoffe. Von dort aus werden die Impfstoffe von AstraZeneca, Janssen und Moderna kontinuierlich auf die Verteilzentren der Bundesländer und zahlreichen pharmazeutischen Großhändler zur Belieferung der Apotheken, Impfzentren und Arztpraxen verteilt."
    ],
    [
        "7-07-2021",
        "Wie entwickelt sich die Pandemie im kommenden Herbst und Winter? Welche Prognosen sind möglich, welche Herausforderungen stehen uns bevor? Wie können wir die Pandemie mithilfe wissenschaftlicher Erkenntnisse, möglicher Therapien und Konzepte der Verantwortlichen vor Ort weiter eindämmen? Wie erreichen wir mit unserem Impfangebot alle Menschen – unabhängig von Herkunft oder kulturellem Hintergrund? Diese und weitere Fragen hat Minister Jens Spahn mit Expertinnen und Experten aller Fachrichtungen in mehreren Gesprächsrunden erörtert.",
        "Alle Präsentationen der bisher stattgefundenen Fachgespräche sind hier dokumentiert.",
        "Downloads:",
        "Fachgespräch BMG, Vorbemerkungen, Prozesse (TU Berlin, Kai Nagel)",
        "Indikatoren für den Herbst & Winter 2021/22 (RKI)",
        "Welche Impfquote ist notwendig, um COVID-19 zu kontrollieren? --- und ist diese erreichbar? (RKI, Dr. Ole Wichmann)"
    ],
    [
        "5-07-2021",
        "Bundesgesundheitsminister Jens Spahn und RKI-Präsident Prof. Lothar H. Wieler haben das niederländische Königspaar Willem-Alexander und Máxima bei seinem Staatsbesuch in Berlin am Robert Koch-Institut empfangen. „Der Besuch ist eine große Ehre und zeigt, wie sehr unsere Nachbarn die wissenschaftliche Expertise des RKI sowie unseren Umgang mit der Pandemie schätzen“, so Spahn.",
        "Zuvor hatte sich Spahn mit seinem niederländischen Amtskollegen Hugo de Jonge zur europäischen Zusammenarbeit im Kampf gegen Corona ausgetauscht und sagte nach dem Gespräch: „Wir sind uns einig, dass wir noch nicht über den Berg sind. Impfen hilft jetzt und im Hinblick auf den Herbst, einen Wiederanstieg der Infektionszahlen zu verhindern“."
    ],
    [
        "1-07-2021",
        "Bundesgesundheitsminister Jens Spahn begrüßt die Empfehlung der Ständigen Impfkommission (STIKO), nach einer ersten Corona-Schutzimpfung mit dem Wirkstoff von AstraZeneca die Zweitimpfung mit einem mRNA-Vakzin von Moderna oder Biontech vorzunehmen. „Viele Impfwillige können nun kurzfristig eine Erstimpfung mit AstraZeneca erhalten. Bereits nach 4 Wochen können sie sich dann eine Zweitimpfung – und damit den vollen Impfschutz – geben lassen.“ Es sei zudem genug mRNA-Impfstoff vorhanden, um die Empfehlung der STIKO kurzfristig umzusetzen, so Spahn auf einer Pressekonferenz nach einem Meinungsaustausch in der Gesundheitsministerkonferenz. Diese empfohlene Kreuzimpfung mache den Impfstoff von AstraZeneca noch attraktiver, so Spahn."
    ],
    [
        "1-07-2021",
        "Bundesgesundheitsminister Jens Spahn geht davon aus, dass die ansteckendere Delta-Variante des Coronavirus bald in Deutschland dominieren wird. Fraglich sei nur, wann und unter welchen Bedingungen das passiert. Es gehe nun darum, die absoluten Infektionszahlen möglichst niedrig zu halten und gleichzeitig das Impftempo zu erhöhen. „Wir werden unserer Versprechen, dass wir jedem im Deutschland bis zum Ende des Sommers ein Impfangebot machen können, halten. Und das deutlich früher als geplant“, so Spahn. Vor der Bundespressekonferenz appellierte er an die Impfbereitschaft der Bürger und Bürgerinnen: „Doppelt geimpft schützt gegen Delta“.",
        "Zu Beginn der Reisezeit machte Spahn nochmals auf das breite und kostenlose Testangebot aufmerksam. Die generelle Empfehlung für nicht vollständig Geimpfte, sich regelmäßig testen zu lassen, gelte weiterhin. Vor allem Reisende sollten freiwillig im Abstand von 2-3 Tagen nach Rückkehr die Bürgertests in Anspruch nehmen. „Das macht einen großen Unterschied“, so Spahn."
    ],
    [
        "26-06-2021",
        "Der Sommer ist da und die Urlaubszeit steht an. Um den Erfolg der Corona-Schutzimpfung weiter zu steigern, muss die Impfkampagne nun verstärkt die Menschen ansprechen, die bisher eher zurückhaltend sind und noch weitere Informationen für ihre Impfentscheidung benötigen. Im Livestream am 26. Juni 2021 beantwortete Bundesgesundheitsminister Jens Spahn mit seinen Gästen die Fragen von Bürgerinnen und Bürgern. Schwerpunktthemen waren die Situation von Familien mit Kindern, der Ausblick auf den kommenden Herbst und die Vorstellung von „Das Impfbuch für alle“.",
        ">> zum Bericht und aufgezeichneten Livestream<<"
    ],
    [
        "25-06-2021",
        "Bundesgesundheitsminister Jens Spahn hat die Menschen dazu aufgerufen, sich vollständig gegen das Coronavirus impfen zu lassen. „Impfen ist das beste Mittel gegen die Pandemie und schützt auch vor den bekannten Virusvarianten\", sagte er vor der Bundespressekonferenz. Besonders im Hinblick auf die rasante Ausbreitung der Delta-Variante sei ein vollständiger Impfschutz sehr wichtig. Mittlerweile seien 63 Prozent aller Erwachsenen mindestens einmal geimpft.  Es gebe zudem ausreichend Impfstoffe, um allen impfwilligen Erwachsenen bis Ende Juli ein Angebot zu machen. Allen impfwilligen 12 bis 18-Jährigen soll bis Ende August eine Impfung ermöglicht werden. 300.000 dieser jüngeren Altersgruppe sind bereits geimpft."
    ],
    [
        "18-06-2021",
        "In Deutschland ist inzwischen mehr als die Hälfte der Bevölkerung mindestens einmal gegen das Coronavirus geimpft. 50,1 Prozent haben die erste Impfung bekommen, 29 Prozent sind schon vollständig geimpft, teilte Bundesgesundheitsminister Jens Spahn vor der Bundespressekonferenz mit.  Dies seien zwei wichtige Meilensteine für Deutschland. „Jeder dieser 41,5 Millionen schützt sich und andere und hilft, die Pandemie besser in den Griff zu bekommen.\" Vor allem von den Herstellern BioNTech und Moderna sei so viel Impfstoff angekündigt, dass es möglich sei, jedem impfwilligen Erwachsenen in den nächsten Wochen ein Impfangebot machen zu können."
    ],
    [
        "10-06-2021",
        "In Deutschland beginnt der Rollout des digitalen Impfnachweises. Das hat Bundesgesundheitsminister Jens Spahn in der Bundespressekonferenz angekündigt. Genutzt werden kann der digitale Impfausweis direkt in der Corona-Warn-App oder mit der neuen CovPass-App. „Schritt für Schritt werden sich jetzt Impfzentren, Arztpraxen sowie Apotheken an das System anschließen, um europäisch interoperable Impfbescheinigungen ausstellen zu können“, erklärte Spahn.",
        "Das bedeute aber auch: Nicht alle können sofort ihre Impfinformationen auf dem Handy speichern. „Innerhalb der nächsten Wochen sind dann alle dabei. Die Zielmarke: Bis Ende Juni wird der CovPass in Deutschland für alle zur Verfügung stehen“, so der Minister."
    ],
    [
        "4-06-2021",
        "Für das Bundesministerium für Gesundheit galt und gilt zu jeder Zeit gerade beim Thema medizinische Schutzmasken: Safety first! – Die Sicherheit der Nutzerinnen und Nutzer hat absolute Priorität. Das schließt übrigens auch den Aspekt der Verfügbarkeit schützender Masken ein. Insofern sind die aktuellen Unterstellungen und Vorwürfe nicht akzeptabel, politisch durchsichtig und entschieden zurückzuweisen.",
        "Faktenblatt zur Berichterstattung rund um das Thema Schutzmasken"
    ],
    [
        "3-06-2021",
        "Bundesgesundheitsminister Jens Spahn wirbt beim G7-Gesundheitsministertreffen in Oxford für ein global abgestimmtes Vorgehen gegen die Coronavirus-Pandemie. „Ob wir dieses Virus, ob wir diese Pandemie unter Kontrolle bringen, entscheidet sich auch in Afrika, in Indien oder in Asien\", sagte Spahn.",
        "Deshalb müsse die internationale Staatengemeinschaft über die G7 hinaus bei der Impfstoffproduktion und der Verteilung zusammenarbeiten. Spahn verwies zudem auf das von der Weltgesundheitsorganisation WHO derzeit in Berlin geplante internationale Frühwarnzentrum: \"Deutschland kann in der internationalen Gesundheitspolitik und in der Pandemie-Vorsorge eine weltweit führende Rolle mit einnehmen.\"",
        "Außerdem müsse die WHO reformiert werden, um künftig schneller auf Krisen reagieren zu können. „Die Weltgesundheitsorganisation muss auch das Geld bekommen, das sie braucht, um ihre Aufgaben zu erfüllen\", so Spahn."
    ],
    [
        "1-06-2021",
        "In Deutschland haben mittlerweile 50 Prozent aller Erwachsenen die erste Schutzimpfung gegen das Coronavirus erhalten. In der ersten Hälfte des Sommers könne allen impfwilligen Erwachsenen weitestgehend ein Impfangebot gemacht werden. Bis Ende August könnten auch den Kindern und Jugendlichen ab dem 12. Lebensjahr, die geimpft werden wollen, ein entsprechendes Angebot gemacht werden, sagte Spahn vor der Bundespressekonferenz. „Die Impfkampagne läuft auf Hochtouren und wir sehen erste Effekte.“",
        "Spahn warnte aber: „Wir sind noch mitten in der Pandemie“. Vieles sei jedoch wieder möglich, aber es könne auch wieder zu hohen Fallzahlen kommen. „Wir haben nichtsdestotrotz Grund zur Zuversicht. Diesen positiven Trend haben wir uns alle hart erarbeitet: durch viel individuellen Verzicht, durch Vorsicht und Umsicht, viel Testen und durch Impfen.“ Deshalb könne das Robert Koch-Institut die Gefährdungslage für Deutschland nach sechs Monaten von „sehr hoch“ auf „hoch“ zurückstufen.",
        "RKI-Präsident Prof. Dr. Lothar H. Wieler sagte, die Inzidenzen sinken in allen Regionen Deutschlands und in allen Altersgruppen. Auch die Zahlen der Todesfälle gingen jetzt leicht zurück. Wieler rief die Bevölkerung dazu auf, sich weiter an Maßnahmen wie die AHA-Regeln zu halten und Impfangebote wahrzunehmen. Erst wenn 80 Prozent der Bevölkerung geimpft oder immun seien, könne auf alle Maßnahmen verzichtet werden."
    ],
    [
        "31-05-2021",
        "Die Europäische Arzneimittel-Agentur (EMA) hat den Impfstoff von BioNTech/Pfizer für Kinder ab 12 Jahren zugelassen."
    ],
    [
        "19-05-2021",
        "Ab dem 7. Juni können neben Haus- und Facharztpraxen auch niedergelassene Privatärzte und Betriebsärzte in die Impfkampagne einsteigen. Das sieht eine neue Impfverordnung des Bundes vor. Mit dem niedrigschwelligen Impfangebot in Betrieben kann die Impfkampagne weiter Fahrt aufnehmen.",
        "Mit der neuen Verordnung wird zudem - wie von der Gesundheitsministerkonferenz beschlossen - die Priorisierung ab dem 7. Juni aufgehoben. Die Bundesländer und impfenden Ärztinnen und Ärzte können aber je nach Bedarf weiterhin Personen aus den priorisierten Gruppen vorrangig Impfangebote machen. Die Verordnung soll am 7. Juni in Kraft treten."
    ],
    [
        "17-05-2021",
        "Ab 7. Juni soll die Priorisierung in der Corona-Impfkampagne entfallen. Das hat Bundesgesundheitsminister Jens Spahn im Anschluss an die Gesundheitsministerkonferenz am Montag mitgeteilt. Die Aufhebung gilt für Arztpraxen, für Betriebsärzte und Impfzentren gleichermaßen. „Damit wird die Impfkampagne weiter an Geschwindigkeit zunehmen. Und wir erreichen diejenigen, die vorher keinen einfachen Zugang zu einem Impftermin hatten“, so Spahn.",
        "In den nächsten drei Wochen werden in Deutschland nach aktueller Planung mindestens 15 Millionen Erst- und Zweitimpfungen erfolgen.",
        "Diese Impftermine sind vor allem für Menschen, die besonders gefährdet sind, schwer an Covid-19 zu erkranken. Und die dem Virus besonders stark ausgesetzt sind, z.B. Verkäuferinnen und Verkäufer, Lehrerinnen und Lehrer, Polizisten. Sie alle sind deshalb in den Priorisierungsgruppen gelistet. „Sie zuerst zu impfen, ist epidemiologisch geboten und moralisch eine Verpflichtung“, so Spahn nach dem Gespräch mit seinen Kolleginnen und Kollegen aus den Bundesländern weiter."
    ],
    [
        "15-05-2021",
        "Die aktuellen Corona-Zahlen sind ein Erfolg. Diesen gilt es nun mit Umsicht und Vorsicht abzusichern, so Bundesgesundheitsminister Jens Spahn. Lockerungen sind auf Inzidenz-Basis und testgestützter Grundlage möglich. Sie müssen bei steigenden Zahlen jedoch zurückgenommen werden.",
        ">> “Zuversicht und Umsicht kombinieren – Perspektiven nach dem Brücken-Lockdown“ - Download<<"
    ],
    [
        "14-05-2021",
        "Neuer Rekord: In dieser Woche wurden erstmals über 1,3 Millionen Impfungen an nur einem Tag verabreicht.",
        "Bundesgesundheitsminister Jens Spahn hat sich am Freitag vor Ort einen Eindruck von den Abläufen und der Organisation gemacht. Er besuchte das Impfzentrum des Kreises Steinfurt. „Die Impfzentren im Land leisten einen erheblichen Beitrag zum Impf-Fortschritt“, sagte Spahn und bedankte sich bei allen Helferinnen und Helfern vor Ort."
    ],
    [
        "12-05-2021",
        "Die Bundesregierung fördert die Entwicklung wirksamer Medikamente gegen Covid-19 mit weiteren 300 Millionen Euro. Bundesgesundheitsminister Jens Spahn und Bundesforschungsministerin Anja Karliczek stellten vor der Bundespressekonferenz ein Förderprogramm vor, dass klinische Studien in einer späten Phase der Entwicklung und deren Herstellungskapazitäten unterstützen wird. „Impfen nimmt der Pandemie ihren Schrecken, eine wirkungsvolle Therapie nimmt der Erkrankung ihren Schrecken“, so Spahn. Karliczek sagte, auch wenn viele Menschen geimpft sein werden, werden wirkungsvolle Medikamente benötigt. Das BMBF fördere deren Entwicklung mit gezielten Programmen seit über einem Jahr.",
        "Spahn und RKI-Präsident Lothar Wieler appellierten an die Bevölkerung, auch angesichts sinkender Infektionszahlen und steigender Impfquote Kontakte einzuschränken und die AHA+L-Regeln einzuhalten. „Wir müssen aufpassen, dass die aktuelle Zuversicht nicht zu Übermut wird und wir ein Zuviel an Kontakten haben. Denn nicht die aktuellen Inzidenzzahlen bestimmen die Lage im Juli und August,“ sagte Spahn. „Wie der Sommer wird, entscheidet sich in den nächsten Wochen“.",
        "Wieler sagte, wenn dieser positive Trend anhalte, werde sich auch die Situation auf den Intensivstationen entspannen und die Todeszahlen könnten sinken. Das mächtigste Werkzeug bleibe die Impfung."
    ],
    [
        "10-05-2021",
        "Die Priorisierung für den neuen Impfstoff von Johnson & Johnson wird aufgehoben. Darauf haben sich die Gesundheitsministerinnen und –minister von Bund und Ländern geeinigt. So könne „weiter pragmatisch und mit Geschwindigkeit in dieser Impfkampagne gearbeitet werden“, sagte Bundesgesundheitsminister Jens Spahn bei einem anschließenden Pressestatement. Die Besonderheit bei Johnson & Johnson ist, dass nur eine Dosis für den vollen Impfschutz benötigt wird.",
        "Da wie bei AstraZeneca sehr selten schwere Nebenwirkungen in Form von Hirnvenenthrombosen auftreten können, soll der Impfstoff von Johnson & Johnson vor allem Personen über 60 Jahren verabreicht werden. „Außerdem heben wir die Priorisierung auf: Damit können alle nach ärztlicher Aufklärung und individueller Entscheidung diesen Impfstoff bekommen“, so Spahn. In diesem Quartal rechne er mit über zehn Millionen Impfdosen von Johnson&Johnson."
    ],
    [
        "8-05-2021",
        "Im Livestream am 8. Mai 2021 begrüßte Bundesgesundheitsminister Jens Spahn als Gäste auf dem Podium Frau Professor Dr. Alena Buyx, Vorsitzende des Deutschen Ethikrats und Professorin für Medizinethik an der Technischen Universität München, Professor Dr. Lothar H. Wieler, Präsident des Robert Koch-Instituts, und per Videoschalte Herrn Professor Dr. Klaus Cichutek, Präsident des Paul-Ehrlich-Instituts. Im Verlauf der Veranstaltung wurden auch sechs Zuschauerinnen und Zuschauer zugeschaltet, die ihre Fragen persönlich an das Podium stellen konnten.",
        ">> zum Bericht und aufgezeichneten Livestream<<"
    ],
    [
        "7-05-2021",
        "Bundesgesundheitsminister Jens Spahn hat dazu aufgerufen, auch bei sinkenden Infektionszahlen weiterhin Kontakte zu reduzieren und die Mobilität einzuschränken. „Die dritte Welle scheint gebrochen. Die Zahlen sinken, aber wir sind noch immer auf hohem Niveau“, sagte er vor der Bundespressekonferenz.",
        "Spahn dankte den Bürgerinnen und Bürgern für ihr Verhalten in den letzten Wochen, warnte die Bundesländer jedoch vor vorschnellen Lockerungen. „Dass die Zahlen wieder deutlich steigen, sollten wir alle gemeinsam unbedingt verhindern.“ Lockerungen bei Inzidenzen von deutlich unter 100 pro 100.000 Einwohner in den letzten 7 Tagen sollten im Außenbereich und testgestützt stattfinden. „Es braucht bei aller Zuversicht weiterhin Umsicht und Vorsicht.“",
        "Die Impfkampagne sei so weit fortgeschritten, dass in der kommenden Woche jeder 3. mindestens einmal geimpft sein werde.",
        "Deutschland habe es an zwei aufeinanderfolgenden Tagen geschafft, pro Tag ein Prozent der Bevölkerung zu impfen. Damit sei Deutschland „im internationalen Vergleich ziemlich auf der Überholspur“. Damit weiterhin mit hohen Tempo geimpft werden kann, werde die Priorisierung für den Impfstoff von AstraZeneca aufgehoben. Auch das Intervall zwischen 1. und 2 Impfung soll künftig individuell mit den impfenden Ärzten geklärt werden, kündigte Spahn an. Dennoch sei der Impfschutz höher, je länger das Intervall sei. Die Praxen erhalten nach seinen Angaben in der kommende Woche eine Million Dosen des Impfstoffs von AstraZeneca. Im Juni könne dann die Priorisierung für alle Impfstoffe aufgehoben werden."
    ],
    [
        "6-05-2021",
        "Bundesgesundheitsminister Jens Spahn hat am Donnerstag mit den Gesundheitsministerinnen und –ministern der Bundesländer beschlossen, die Impfung mit AstraZeneca unabhängig von der Priorisierung freizugeben. Nach Aufklärung durch den Arzt und eigener Risikoabwägung soll es jedem möglich sein, sich mit diesem Impfstoff impfen zu lassen.",
        "Außerdem soll es dem impfenden Arzt bzw. der impfenden Ärztin in Absprache mit dem Impfling freistehen, den Abstand zwischen Erst- und Zweitimpfung im Rahmen der Zulassung zu verkürzen."
    ],
    [
        "5-05-2021",
        "Bundesgesundheitsminister Jens Spahn begrüßt das Vorhaben der Weltgesundheitsorganisation, ein Pandemie-Frühwarn-Zentrum in Berlin aufzubauen. Die Welt brauche ein weltweites Frühwarnsystem und eine gute Datengrundlage, um auf die nächste Pandemie besser vorbereitet zu sein."
    ],
    [
        "3-05-2021",
        "Bundesgesundheitsminister Jens Spahn geht von einer zügigen Entscheidung über die geplante Verordnung zu den Rechten von Geimpften, Genesenen und tagesaktuell Getesteten aus. „Wir werden den Entwurf in den nächsten Tagen mit Bundestag und Bundesrat diskutieren, so dass wir im Idealfall noch diese Woche entscheiden können,“ teilte der Minister nach den Beratungen des Corona-Kabinetts mit.",
        "Zudem werde die Einreiseverordnung überarbeitet: „Auch hier geht es darum, Getestete und Geimpfte gleichzustellen“, so Spahn. Quarantänepflichten könnten beispielweise für vollständig geimpfte Reiserückkehrer wegfallen - mit der Einschränkung von Rückreisen aus Virusvariantengebieten.",
        "Im Kabinett wurden außerdem Änderungen am Infektionsschutzgesetz beschlossen: „Wir machen ausdrücklich möglich, dass neben Arztpraxen und Impfzentren auch Apothekerinnen und Apotheker den digitalen Impfausweis ausstellen können.“ Eine weitere Änderung soll klarstellen, dass der „Anspruch auf Versorgung nach dem sozialen Entschädigungsrecht bei Impfschäden auch bei Schutzimpfungen gegen das Coronavirus gilt.“ Diese Regelung trete rückwirkend zum 27.12.20 in Kraft. „Das gibt die notwendige Sicherheit für Ärztinnen und Ärzte - aber vor allem für die zu Impfenden“, sagt Spahn."
    ],
    [
        "30-04-2021",
        "In den letzten beiden Tagen (28./29. April 2021) wurden über 2 Mio. Impfungen verabreicht. „Es gibt auf der ganzen Welt nur vier andere Länder, die mehr als eine Millionen Menschen pro Tag geimpft haben“, Bundesgesundheitsminister Jens Spahn am Freitag beim Besuch eines Impfzentrums in Hamburg.",
        "Bundesgesundheitsminister Jens Spahn hat am Freitag auch die Produktion von BioNTech in einem Allergopharma-Werk in Reinbek eingeweiht. „Das ist ein weiterer Meilenstein, um die Impfstoffversorgung in Deutschland und der EU sicherer zu machen“, so Spahn. Damit treiben wir die Herstellung von Corona-Impfstoffen in Deutschland weiter voran."
    ],
    [
        "29-04-2021",
        "Bundesgesundheitsminister Jens Spahn sieht die 3. Welle der Corona-Pandemie noch nicht überwunden. „Es gibt Hoffnung und Zuversicht , aber es gibt noch keine Entwarnung“, sagte er vor der Bundespressekonferenz. „Die Zahlen sind noch zu hoch, noch zu viele Menschen liegen auf Intensivstationen.“ Die Zahlen müssten weiter runter, bevor Lockerungsschritte möglich seien. „Wir dürfen die letzten Schritte nicht verstolpern.“",
        "Mittlerweile seien über 20 Millionen Menschen in Deutschland geimpft. Seit die Arztpraxen in die Impfkampagne einbezogen seien und mehr Impfstoffe zur Verfügung stünden, gebe es einen deutlichen Zuwachs bei den Impfungen. „Das sind gute Nachrichten“. Damit würden die Voraussetzungen geschaffen, „dass wir wieder mehr Alltag möglich machen können, Schritt für Schritt.“"
    ],
    [
        "23-04-2021",
        "Bundesgesundheitsminister Spahn erwartet, dass „im Laufe des Juni“ jeder einen Impftermin vereinbaren kann, der das möchte. Im Mai werde jeder 3. Deutsche mindestens einmal geimpft sein, sagte er vor der Bundespressekonferenz. „Im Laufe des Juni“ – nicht ab Juni – könnte die Impf-Priorisierung aufgehoben werden, wenn die Impfstoffe wie angekündigt geliefert werden. Aber nicht alle Interessierten könnten in der ersten Woche direkt geimpft werden. „Das wird bis in den Sommer hinein gehen“.",
        "Die Infektionslage sei weiterhin sehr, sehr schwierig. Das machten vor allem die hohen Belegungszahlen der Intensivstationen deutlich. Regional gebe es Engpässe. Bislang konnte eine Überlastung des Gesundheitswesens vermieden werden. Das müsse weiterhin gelingen. Die 3. Welle der Coronavirus-Infektionen könne nicht weggetestet oder weggeimpft werden. Weiterhin seien Kontaktbeschränkungen im privaten Bereich, in Betrieben und Schulen und Kitas notwendig. „Das ist hart, das fällt schwer, jedem von uns. Aber das ist für eine Übergangszeit notwendig.“ Dann könne im Handel, in der Gastronomie, in der Kultur und im Sport testgestützt geöffnet werden.",
        "Auch die Corona-Warn-App mit mittlerweile über 27 Millionen Nutzern und Nutzerinnen sei weiterhin ein wirksames Werkzeug in der Pandemiebekämpfung. 5000 positiv Getestete würden täglich über die App informiert, diese Information würde dann im Schnitt an 6 Kontakte weitergegeben. Bald könnten dort nicht nur die Ergebnisse von Schnelltests hinterlegt werden, sondern auch das Impfzertifikat. Dabei ist der „Datenschutz als Qualitätsmerkmal“ hervorzuheben, so Spahn.",
        "Der Vizepräsident des RKI, Lars Schaade, sagte, die 7-Tage-Inzidenzen hätten sich zwar derzeit auf einem hohen Niveau eingependelt. „Aber für eine Entwarnung ist es zu früh“. Die Zahlen in den Krankenhäusern stiegen weiter. Noch sterben etwa 1.000 Menschen pro Woche an Covid19."
    ],
    [
        "22-04-2021",
        "Bundesgesundheitsminister Jens Spahn geht davon aus, dass die Priorisierung bei den Impfungen gegen das Coronavirus im Juni aufgehoben werden kann. Das sagte er im Bundesrat. Im Mai soll demnach die 3. Priogruppe geimpft werden. Dazu gehören über 60-Jährige und bestimmte Berufsgruppen. Das Impftempo nehme nun deutlich zu. Jeder Fünfte ist bereits einmal geimpft.",
        "Zugleich warnte der Minister, dass man gegen die dritte Welle nicht animpfen kann. Dafür seien zunächst weitere Einschränkungen und das neue Infektionsschutzgesetz notwendig. Der Bundestag hatte das „Vierte Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite“ am Mittwoch beschlossen. Es ermöglicht bundesweit verbindliche Maßnahmen zur Eindämmung der Pandemie. Am Donnerstag hat auch der Bundesrat das Gesetz passieren lassen."
    ],
    [
        "19-04-2021",
        "„In Deutschland gibt es inzwischen 15.000 Testzentren. Die Strukturen sind da, um flächendeckend regelmäßig zu testen. Damit sind wir bestens gerüstet für die Zeit nach der dritten Welle“ , so Bundesgesundheitsminister Jens Spahn beim Besuch eines Testzentrums in Berlin.",
        "Die Testergebnisse sollen demnächst auch auf der Corona-Warn-App zur Verfügung stehen. Das soll noch im April möglich werden. Der Minister betonte, dass Tests eine zusätzliche Sicherheit bieten, aber keine hundertprozentige. Darum müssten Regeln wie Abstand, Hygiene und das Tragen einer Maske weiter eingehalten werden. Spahn machte zudem darauf aufmerksam, dass im Laufe des Tages jeder fünfte Deutsche geimpft sein wird."
    ],
    [
        "16-04-2021",
        "In Dessau-Roßlau im Werk von IDT Biologika soll künftig auch der AstraZeneca-Impfstoff produziert werden. Am Freitag war Bundesgesundheitsminister Jens Spahn zusammen mit dem Ministerpräsidenten des Landes Sachsen-Anhalt Dr. Reiner Haseloff anlässlich der Grundsteinlegung für ein neues Produktionsgebäude vor Ort."
    ],
    [
        "15-04-2021",
        "Angesichts steigender Infektionszahlen hat Bundesgesundheitsminister Jens Spahn an die Bundesländer appelliert, jetzt mit effektiven Schritten Kontakte und Begegnungen der Menschen runterzufahren: „Impfen und Testen reichen nicht um die 3. Welle zu brechen, dafür braucht es entschiedenes Handeln und weitere Einschränkungen.“ Vor der Bundespressekonferenz rief er dazu auf, nicht zu warten, bis voraussichtlich Ende nächster Woche das Gesetz für eine bundesweite Notbremse verabschiedet ist. Die Länder hätten bereits alle Möglichkeiten zu handeln."
    ],
    [
        "9-04-2021",
        "„Es braucht einen Lockdown, um die aktuelle Welle zu brechen“",
        "Bundesgesundheitsminister Jens Spahn hält konsequente und bundeseinheitliche Schritte zur Eindämmung der Pandemie für nötig. Aktuell infizierten sich wieder zu viele Menschen mit dem Coronavirus: „Wenn es so weiter geht, sind es zu viele für unser Gesundheitssystem“, so Spahn vor der Bundespressekonferenz. Die Zahl der COVID-19 Intensivpatienten steige viel zu schnell. Ärztinnen und Ärzte sowie Pflegekräfte schlügen zurecht Alarm. Sie arbeiteten unter Dauerstress „Wir dürfen nicht warten, bis die Kliniken überlastet sind. Darum müssen wir diese 3. Welle brechen und zwar möglichst rasch. Das heißt: Kontakte reduzieren und Mobilität runterfahren.“",
        "Die Zahlen der Neuinfektionen müssten dauerhaft unter eine 7-Tage-Inzidenz von 100/100.000 kommen. Spahn forderte, in Schulen und Kitas müsse zwei Mal wöchentlich getestet werden, Home Office müsse stärker eingefordert werden und in Unternehmen müsse Testen zum Betriebsalltag gehören. Wenn die Infektionszahlen deutlich unter 100 gedrückt worden seien, könne mit kleineren Mobilitätsbeschränkungen, mit Testen und Impfen eine Perspektive gegeben werden. Private Kontakte müssten weiter eingeschränkt werden, wenn nötig auch mit nächtlichen Ausgangssperren."
    ],
    [
        "1-04-2021",
        "Impfstart in den Hausarztpraxen",
        "In der Woche nach Ostern beginnen 35.000 Arztpraxen mit Corona-Schutzimpfungen. In den ersten beiden Wochen würden jeweils 940.000 Impfdosen des Herstellers Biontech an die Arztpraxen ausgeliefert, teilte Bundesgesundheitsminister Jens Spahn vor der Bundespressekonferenz mit. Ende April könnten bereits drei Millionen Impfdosen ausgeliefert werden. „Wir gehen kommende Woche den nächsten Schritt in der Impfkampagne. Zu Beginn noch kein großer Schritt, aber ein wichtiger. Indem wir mit Impfen in den Arztpraxen beginnen, etablieren wir Strukturen, die uns zukünftig helfen, schneller und mehr zu impfen.“"
    ],
    [
        "30-03-2021",
        "AstraZeneca soll künftig hauptsächlich an über 60jährige verimpft werden. Das haben die Gesundheitsminister von Bund und Ländern entschieden. Sie folgten damit einer Empfehlung der Ständigen Impfkommission. Bundeskanzlerin Angela Merkel und Bundesgesundheitsminister Jens Spahn betonten, AstraZeneca sei trotz der Altersbeschränkung ein wirksamer Impfstoff. „Die Älteren in dieser wachsenden dritten Welle zu schützen, ist wichtig“, sagte Spahn in einer gemeinsamen Pressekonferenz am 30. März 2021.",
        "Beschluss der 94. Gesundheitsministerkonferenz (GMK) - 30.03.2021",
        "Pressekonferenz von Bundeskanzlerin Merkel und Bundesgesundheitsminister Spahn - 30.03.2021"
    ],
    [
        "27-03-2021",
        "Selbsttest, Schnelltest, PCR-Test – wie können sie uns im Umgang mit der Pandemie unterstützen? Und wie ist es um die aktuelle Impfsituation bestellt? Bundesgesundheitsminister Jens Spahn beantwortete Ihre Fragen zu diesen Themen mit seinen Gästen Professor Karl Broich, Professor Klaus Cichutek, Dr. Lisa Federle, Professor Thomas Mertens und Professor Lothar H. Wieler im Livestream am 27. März 2021.",
        "Impfen und Testen seien die entscheidenden Instrumente, die Deutschland auf dem beschwerlichen Weg aus der Pandemie nun verstärkt einsetze – dasmachte Jens Spahn deutlich. Er zeigte sich zufrieden mit dem bisherigen Verlauf der bundesweiten Impfungen. Erwarb um Geduld und bat darum, vor und über Ostern Kontakte und Mobilität einzuschränken. Ziel der Regierung sei es, die aktuelle Infektionswelle gemeinsam zu brechen, um bei dann sinkender Inzidenz sinnvolle Öffnungsschritte einleiten zu können. Mit den Experten war sich der Bundesgesundheitsminister einig, dass weiterhin nur die sinnvolle Kombination aller zur Verfügung stehenden Bausteine, nämlich den Schutzmaßnahmen, Impfungen und Testungen, helfe, die Pandemie bestmöglich einzudämmen.",
        ">> zum Bericht und aufgezeichneten Livestream<<"
    ],
    [
        "26-03-2021",
        "Bundesgesundheitsminister Jens Spahn hat vor der Bundespressekonferenz an die Bürgerinnen und Bürger appelliert, angesichts der aktuell hohen Infektionszahlen über die Osterfeiertage möglichst wenig Menschen außerhalb der eigenen Familie zu treffen. Idealerweise sollten Treffen draußen oder mit Maske stattfinden. Die Länder rief er dazu auf „die vereinbarte Notbremse beim Überschreiten der Inzidenz von 100 auch konsequent umzusetzen“."
    ],
    [
        "19-03-2021",
        "Impfungen mit AstraZeneca gehen weiter",
        "„Wir müssen vorsichtig, umsichtig und pragmatisch bleiben: Mit den Entscheidungen zu AstraZeneca haben wir genau das gemacht“, sagte Bundesgesundheitsminister Jens Spahn am Freitag in der Bundespressekonferenz. Die Impfung war vorsorglich ausgesetzt worden, nachdem das Paul Ehrlich Institut dieses Vorgehen aufgrund einiger besorgniserregender Ereignisse empfohlen hatte. „Und wir starten schnell wieder, nachdem die EMA zu dem Ergebnis gekommen ist, dass der Nutzen die Risiken bei weitem überwiegt“, so der Minister weiter.",
        "Der Einsatz des AstraZeneca Impfstoffes ist ab Freitag (19.03.2021) in Deutschland wieder möglich. Die Patientenaufklärungsbögen sind bereits überarbeitetet und den Ländern zur Verfügung gestellt worden. Das PEI gibt eine Fachinformation für Ärztinnen und Ärzte heraus: „ Sie entscheiden individuell, auf Grundlage dieser Informationen“ über die Verwendung von AstraZeneca bei jedem Impfling, so Bundesgesundheitsminister Spahn.",
        "Derweil steigen die Infektionszahlen wieder deutlich an: „Wir befinden uns in der 3. Welle der Pandemie. Es liegen also noch ziemlich herausfordernde Wochen vor uns. Impfen ist dabei ein zentraler Schritt, der aber Zeit braucht.“"
    ],
    [
        "18-03-2021",
        "Statements zur Aussetzung des AstraZeneca Impfstoffs",
        "„Es war richtig, die Impfung mit AstraZeneca vorsorglich auszusetzen, bis die auffällige Häufung der Fälle dieser sehr seltenen Thrombosen-Art analysiert worden ist“, sagte Spahn. „Ärztinnen und Ärzte müssen Bescheid wissen, damit sie die Impfwilligen aufklären können.“ Und Bürgerinnen und Bürger müssten darauf vertrauen können, transparent informiert zu werden.",
        ">> zum Statement von Bundesgesundheitsminister Jens Spahn (ntv)<<"
    ],
    [
        "15-03-2021",
        "Die Bundesregierung hat aktuell die Corona-Schutzimpfungen mit dem Impfstoff des Herstellers AstraZeneca vorsorglich aussetzt. Nach neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Impfung in Deutschland und Europa, hält das Paul-Ehrlich-Institut (PEI) weitere Untersuchungen für notwendig. Die Europäische Arzneimittelbehörde (EMA) wird entscheiden, ob und wie sich die neuen Erkenntnisse auf die Zulassung des Impfstoffes auswirken.",
        "Von der Aussetzung der Impfungen mit dem AstraZeneca-Impfstoff sind sowohl Erst- als auch Folgeimpfungen betroffen. Das Paul-Ehrlich-Institut weist darauf hin, dass Personen, die den COVID-19-Impfstoff AstraZeneca erhalten haben und sich zwischen dem vierten und dem 14. Tag nach der Impfung zunehmend unwohl fühlen, z.B. mit starken und anhaltenden Kopfschmerzen oder punktförmigen Hautblutungen, sich unverzüglich in ärztliche Behandlung begeben sollten."
    ],
    [
        "13-03-2021",
        "Niedergelassene Ärzte sollen so früh wie möglich routinemäßig in die Corona-Impfkampagne einbezogen werden. „Was noch Modell ist, soll die Regel werden“, sagte Bundesgesundheitsminister Jens Spahn vor der Bundespressekonferenz. „Es ist der Grundstein, um deutlich an Geschwindigkeit zu gewinnen.“ Den meisten Bewohnerinnen und Bewohnern von Pflegeheimen und vielen Über-80-Jährigen wurde bereits ein Impfangebot gemacht, betonte der Minister. „Die Zahl der Infektionen und Todesfälle bei den Älteren geht deutlich zurück“, sagte Jens Spahn weiter. Trotzdem bleibe die Lage angespannt. Die Fallzahlen steigen und die Mutationen breiten sich aus. „Wir ringen weiter um die Balance zwischen Gesundheitsschutz und der Normalität, nach der wir uns sehnen.“"
    ],
    [
        "11-03-2021",
        "Die EU-Kommission hat am Donnerstag den Impfstoff des US-Unternehmens Johnson & Johnson nach einer Empfehlung der Europäischen Arzneimittel-Agentur (EMA) zugelassen. Mit den Lieferungen sei jedoch frühestens Mitte, Ende April zu rechnen, so Bundesgesundheitsminister Jens Spahn."
    ],
    [
        "5-03-2021",
        "Ab Montag (08.03.2021) finanziert der Bund für alle Bürger und Bürgerinnen mindestens einmal pro Woche einen Schnelltest in den lokalen Testzentren vor Ort, so Bundesgesundheitsminister Jens Spahn vor der Bundespressekonferenz. Außerdem stehe spätestens im April deutlich mehr Impfstoff zur Verfügung als die Länder verimpfen können. „Dann sollen Arztpraxen routinemäßig in die Impfkampagne einbezogen werden.“"
    ],
    [
        "4-03-2021",
        "Bundesgesundheitsminister Jens Spahn hat das EpiLage-Fortgeltungsgesetz als „großen Schritt“ bezeichnet. „Erstmalig haben wir eine Pandemiegesetzgebung fest verankert. Das ist eine neue Qualität“, so Spahn in seiner Rede zum Gesetz, das der Deutsche Bundestag am Donnerstag in 2./3. Lesung beschlossen hat."
    ],
    [
        "1-03-2021",
        "Einreisende erhalten seit Montag eine SMS der Bundesregierung, sobald ihr Mobiltelefon sich in ein deutsches Mobilfunknetz einbucht. Damit werden sie über die in der Bundesrepublik Deutschland geltenden Einreise- und Infektionsschutzbestimmungen informiert sowie auf geltende Infektions­schutz­maßnahmen zur Verhinderung der Verbreitung des Coronavirus SARS-CoV-2 hingewiesen ( Pressemitteilung vom 27.02.2021)."
    ],
    [
        "26-02-2021",
        "Bundesgesundheitsminister Jens Spahn hat vor der Bundespressekonferenz auf erste Erfolge der Impfungen gegen das Coronavirus hingewiesen: „Fast alle Bewohnerinnen und Bewohner von Pflegeheimen haben inzwischen ein Impfangebot bekommen. Das Risiko an Corona zu erkranken, hat sich für unsere höchstbetagten Bürgerinnen und Bürger deutlich reduziert“, so Spahn. Jetzt müssten die Impfkapazitäten weiter ausgebaut werden. Dafür sollen auch bald Arztpraxen regelhaft in die Impfkampagne einbezogen werden."
    ],
    [
        "24-02-2021",
        "Bundesgesundheitsminister Jens Spahn hat sich am Mittwoch im Bundestag den Fragen der Abgeordneten gestellt. „Wir haben deutlich mehr verfügbare Schnelltests als noch vor einigen Monaten und seit heute auch erste zugelassene Laien-Selbsttests. Das gibt uns eine Chance, in dieser Phase der Pandemie Sicherheit zu geben. Dabei geht es nicht um das ob, sondern um das wann und wie Schnelltests in die künftigen Konzepte eingebaut werden“, so Spahn."
    ],
    [
        "20-02-2021",
        "Nach wie vor ist das Informationsbedürfnis der Menschen in Deutschland zur Corona-Schutzimpfung groß. Um für noch mehr Transparenz zu sorgen, beantwortete Bundesgesundheitsminister Jens Spahn am 20. Februar in einem weiteren Livestream zahlreiche Fragen aus der Bevölkerung. Mit ihm diskutierten die Präsidenten des Paul-Ehrlich-Instituts (PEI), Prof. Dr. Klaus Cichutek, und des Robert Koch-Instituts (RKI), Prof. Dr. Lothar H. Wieler sowie der Vorsitzende der Ständigen Impfkommission (STIKO). Prof. Dr. Thomas Mertens. Franzi von Kempis brachte ihre Erfahrungen als stellvertretende Leiterin des Impfzentrums Messe Berlin ein.",
        "> zum Bericht und aufgezeichneten Livestream<"
    ],
    [
        "19-02-2021",
        "Bundesgesundheitsminister Jens Spahn hat vor der Bundespressekonferenz die gesunkenen Fallzahlen und die stetig steigende Zahl an Geimpften  hervorgehoben. Er mahnte im Hinblick auf die schnelle Verbreitung der Virusmutationen zu einem behutsamen Vorgehen bei Öffnungen.",
        "Die Teststrategie wird in den kommenden Wochen stark ausgebaut: „Es gibt mittlerweile ausreichend Schnelltests. Deswegen wollen wir sie ab März allen Bürgerinnen und Bürgern kostenlos zur Verfügung stellen. Wie immer, wenn es etwas umsonst gibt, kann es am Anfang lokal Engpässe geben“, so Spahn. Neben den kostenlosen Schnelltests in den Testzentren werden auch bald sogenannte Laien-Selbsttests an vielen Orten für alle zu erwerben sein."
    ],
    [
        "17-02-2021",
        "Ab März sollen alle Bürger kostenlos von geschultem Personal mit Antigen-Schnelltests getestet werden können. \"Inzwischen sind immer mehr Antigen-Schnelltests verfügbar\", sagte Bundesgesundheitsminister Spahn bei einer Pressekonferenz. Zusätzlich wird das BfArM in den kommenden Wochen voraussichtlich erste Laien-Selbsttests zulassen. „Je mehr Menschen gewarnt werden, bevor sie andere anstecken können, desto besser“, so Spahn weiter."
    ],
    [
        "12-02-2021",
        "80 Prozent der Pflegeheimbewohner haben ihre erste Impfung erhalten, berichtet Bundesgesundheitsminister Jens Spahn am Freitag in der Bundespressekonferenz. Mehr als die Hälfte wurde bereits ein zweites Mal geimpft. \"Es ist gut, dass Zug um Zug Schulen und Kitas mit klugen Konzepten zum Infektionsschutz öffnen“, so Spahn weiter. Denn Kinder, junge Menschen und Familien seien durch die Pandemie besonders belastet."
    ],
    [
        "8-02-2021",
        "Im Corona-Kabinett sind drei wichtige Entscheidungen getroffen worden: „Auch 2021 gibt es eine Corona-Prämie für Beschäftigte auf Intensivstationen. Wir werden Impfstoff für die nächste Grippesaison sichern. Und wir stocken die Unterstützung für den Öffentlichen Gesundheitsdienst auf\", so Bundesgesundheitsminister Jens Spahn bei der Pressekonferenz im Ministerium.",
        "In dieser Woche können die Bundesländer auch beginnen, den Impfstoff von AstraZeneca zu verimpfen. „Dafür haben wir die Impfverordnung entsprechend angepasst. Wir folgen damit den Empfehlungen der STIKO und reagieren auf erste praktische Erfahrungen mit der Impfkampagne“, so Spahn weiter."
    ],
    [
        "5-02-2021",
        "Bundesgesundheitsminister Jens Spahn sprach bei der Bundespressekonferenz von einer ermutigenden Entwicklung bei den Infektionszahlen und dem Inzidenzwert: „Das haben wir uns als Gesellschaft durch Konsequenz und auch durch viel Verzicht erarbeitet. Deshalb sollten wir das so mühsam Erreichte nicht leichtfertig verspielen.“ Im nachfolgenden Video können Sie sich die gesamte Pressekonferenz noch einmal anschauen."
    ],
    [
        "1-02-2021",
        "Der Impfgipfel am Montag hat ein realistischeres Bild über Lage und Impfstoffknappheit im 1. Quartal verschafft. Spahn appellierte an den Zusammenhalt der Beteiligten: „EU, Bund, Länder & Hersteller kämpfen nicht gegeneinander, sondern wir kämpfen gemeinsam gegen das Virus.“"
    ],
    [
        "30-01-2021",
        "Die Corona-Pandemie fordert die Pflegekräfte und die pflegenden Angehörigen in ganz besonderem Maße. Bundesgesundheitsminister Jens Spahn und seine Gäste Professor Klaus Cichutek, Professor Thomas Mertensund Professor Lothar Wielersowie die Gesundheits- und Krankenpflegerinnen Britta Hermes-Bickmann und Claudia Güldenzoph haben im Livestream am 30.01.2021 diskutiert und Ihre Fragen zur Corona-Schutzimpfung beantwortet.",
        "> zum Bericht und aufgezeichneten Livestream<"
    ],
    [
        "29-01-2021",
        "Bundesgesundheitsminister Jens Spahn hat am Freitag zur aktuellen Corona-Lage in Deutschland Stellung genommen: „Die 7-Tage-Inzidenz liegt seit langem wieder unter 100. Das zeigt: die Einschränkungen sind hart – aber sie wirken\", so Spahn in der Bundespressekonferenz. Er begrüßte zudem den für Montag geplanten Impfgipfel, der Bund, Länder, Vertretern der Pharmaindustrie und Europäischen Union sowie die Impfstoffhersteller an einen Tisch bringt."
    ],
    [
        "28-01-2021",
        "Bereits über 34 Millionen Bürgerinnen und Bürger, nämlich über 60-Jährige und Menschen mit Vorerkrankung, wurden mit FFP2-Masken ausgestattet. \"Wir wollen nun zusätzlich etwa 5 Millionen Leistungsbezieher von Grundsicherung für Arbeitsuchende mit je 10 FFP2-Masken unterstützen\", so Spahn bei seinem Statement am 28. Januar 2021 am Rande der Bundestagssitzung."
    ],
    [
        "22-01-2021",
        "Bundesgesundheitsminister Jens Spahn hat zusammen mit RKI-Präsident Prof. Dr. Wieler, dem Virologen Prof. Dr. Drosten und DIVI-Präsident Prof. Dr. Marx zur aktuellen Corona-Lage in Deutschland Auskunft gegeben. „Der Lockdown ist wie ein Antibiotikum. Wenn man zu früh aufhört, kann daraus ein noch größerer Schaden entstehen\", so Spahn in der Bundespressekonferenz."
    ],
    [
        "18-01-2021",
        "Bundesgesundheitsminister Jens Spahn stellt in einer Pressekonferenz die neue Verordnung zur Sequenzierung des Coronavirus vor. Im nachfolgenden Video können Sie die Pressekonferenz noch einmal anschauen:"
    ],
    [
        "14-01-2021",
        "Der Bundestag hat die Ausweitung des Kinderkrankengeldes beschlossen. Im nachfolgenden Video sehen Sie das Pressestatement von Bundesfamilienministerin Giffey, Bundesgesundheitsminister Spahn und Bundesarbeitsminister Heil."
    ],
    [
        "13-01-2021",
        "Bundesgesundheitsminister Jens Spahn hat eine Regierungserklärung zur Corona-Lage und zum Impfbeginn in Deutschland und Europa abgegeben: „Schritt für Schritt kommen wir dahin, dass wir unser Leben nicht mehr von der Pandemie kontrollieren lassen, sondern die Pandemie kontrollieren lernen“, sagte er. Es sei ein großer Erfolg, dass so schnell wie nie zuvor ein sicherer Impfstoff gegen ein Virus verfügbar ist. Wir erleben deshalb auch eine Zeit der Zuversicht“, so Spahn weiter.",
        "Mehr als 750.000 Menschen seien in Deutschland mittlerweile geimpft. \"Die größte Impfaktion der Geschichte ist eine Gemeinschaftsaufgabe\", sagte der Minister. „Nur wenn über das Jahr viele der Bürgerinnen und Bürger bereit sind, sich impfen zu lassen, können wir Corona besiegen. Wir krempeln zusammen die ‘Ärmelhoch‘, damit diese Pandemie ihren Schrecken verliert.“"
    ],
    [
        "12-01-2021",
        "Gesetzlich versicherte Eltern können im Jahr 2021 pro Kind und Elternteil 20 statt 10 Tage Kinderkrankengeld beantragen, insgesamt bei mehreren Kindern maximal 45 Tage. Der Anspruch besteht auch, wenn ein Kind zu Hause betreut werden muss, weil Schulen oder KiTas geschlossen sind, die Präsenzpflicht in der Schule aufgehoben oder der Zugang zum Betreuungsangebot der KiTa eingeschränkt wurde.",
        "Weitere Informationen finden Sie in der Pressemitteilung vom 12. Januar 2021."
    ],
    [
        "11-01-2021",
        "Die erste Lieferung des Coronaimpfstoffs des US-Herstellers Moderna ist an diesem Montag an einem zentralen Punkt in Deutschland eingetroffen und wird am Dienstag an die Bundesländer gehen. \"Dann könnten die Impfzentren beginnen, auch dieses Präparat zu impfen\", so Bundesgesundheitsminister Jens Spahn im ZDF-Morgenmagazin."
    ],
    [
        "9-01-2021"
    ],
    [
        "04-01-2021",
        "\"Wir haben ausreichend Impfstoff für Deutschland und die EU bestellt. Das Problem ist die geringe Produktionskapazität zu Beginn – bei weltweit extrem hoher Nachfrage. Es war bekannt, dass wir priorisieren müssen“, so Bundesgesundheitsminister Jens Spahn am 4. Januar 2021 im Interview mit der Rheinischen Post.",
        "Hier lesen Sie das gesamte Interview."
    ],
    [
        "30-12-2020",
        "\"1.129 Todesfälle sind allein heute zu beklagen. Diese Zahlen zeigen, dass wir von einer Normalität weit entfernt sind - auch an Silvester. Es ist gleichzeitig eine Zeit für Hoffnung: Seit dem 27. Dezember impfen wir in ganz Europa. Das darf uns dankbar und stolz machen“, so Bundesgesundheitsminister Jens Spahn in der Bundespressekonferenz zur aktuellen Corona-Lage."
    ],
    [
        "28-12-2020",
        "Mit der Informationskampagne „Deutschland krempelt die #Ärmelhoch“wird ab sofort noch umfassender über die Corona-Schutzimpfung informiert. Dazu gehören Videoclips, Plakate, Anzeigen und Radiospots. In der ersten Phase der Impfungen geht es zunächst um diejenigen Menschen, die am dringendsten geschützt werden müssen."
    ],
    [
        "26-12-2020",
        "Der Bundesminister für Gesundheit Jens Spahn begrüßt den Start der Impfungen gegen das neuartige Coronavirus auf einer Pressekonferenz in Berlin. In allen EU-Mitgliedstaaten begann am 26. Dezember die Verteilung des Impfstoffes."
    ],
    [
        "23-12-2020",
        "Krankenhäuser, die Intensivbetten für Covid-Patienten freihalten, werden bereits seit Beginn der Pandemie finanziell unterstützt. Da sich in Deutschland momentan sehr viele Menschen mit SARS-CoV-2 infizieren, hat das BMG diese Unterstützungsmöglichkeiten kürzlich noch einmal erweitert. Zudem werden coronabedingte Mindereinnahmen krankenhausindividuell ermittelt und ausgeglichen."
    ],
    [
        "22-12-2020",
        "Um eine Ausbreitung von Varianten des Corona-Virus nach Kontinental-Europa zu verhindern, hat das Bundesgesundheitsministerium mit einer Rechtsverordnung ab dem 22. Dezember ein generelles Beförderungsverbot für Reisende aus Großbritannien, Nordirland und Südafrika verhängt.",
        "Ab dem 1. Januar 2021 dürfen nach vorheriger Genehmigung durch das Bundesministerium des Inneren Personen mit Wohnsitz und Aufenthaltsrecht in Deutschland befördert werden.",
        "Außerdem müssen sich seit dem 22. Dezember 2020 Reisende aus diesen Staaten sowie diejenigen, die sich in den letzten zehn Tagen vor der Einreise dort aufgehalten haben, auf das Corona-Virus testen lassen. Die bestehende Quarantänepflicht bei Einreisen aus den Risikogebieten gilt unbenommen."
    ],
    [
        "21-12-2020",
        "Die europäische Arzneimittelbehörde EMA hat sich für die Zulassung des COVID-19-Impfstoffs von BioNTech ausgesprochen. Darauhin erteilte die EU-Kommission die Zulassung."
    ],
    [
        "18-12-2020",
        "Bundesgesundheitsminister Jens Spahn hat am 18. Dezember die Coronavirus-Impfverordnung unterzeichnet. Sie legt fest, wer zuerst geimpft wird: \"Wir beginnen in Pflege- und Altenheimen mit der Impfung\", so Spahn. Bis zum 27. Dezember wird eine ordentliche Zulassung eines Impfstoffes vorliegen. Nach der Chargenfreigabe gehen die ersten Lieferungen an die Bundesländer, die den Impfstoff verteilen. Hier finden Sie Fragen und Antworten zur Impfung.",
        "Außerdem hat der Minister ein Statement dazu abgegeben (Video mit Gebärdendolmetscherin):"
    ],
    [
        "16-12-2020",
        "Bundesgesundheitsminister Jens Spahn sprach am Mittwoch in der Aktuellen Stunde im Bundestag zur Umsetzung der Nationalen Impfstrategie ( zur Rede vom 16.12.2020). „Impfen ist Fortschritt. Das sehen wir bei diesem Impfstoff –  einem Impfstoff, der so früh da ist, wie noch keiner vorher in der Menschheitsgeschichte“, sagte Spahn bei seiner Rede. Er machte in seiner Rede außerdem deutlich, dass nichts wichtiger sei, als das Vertrauen der Bevölkerung in den Impfstoff. Deshalb habe man sich bewusst für ein reguläres Zulassungsverfahren entschieden."
    ],
    [
        "11-12-2020",
        "Bundesgesundheitsminister Jens Spahn und der bayerische Ministerpräsident Markus Söder haben sich am Freitag in Nürnberg über den Aufbau des Corona-Impfzentrums informiert. „Die Impfung ist der entscheidende Schlüssel für mehr Normalität“, so Spahn auf der Pressekonferenz und lobte dabei die gute Zusammenarbeit zwischen Bund und Ländern. Es werde etwa 400 Impfzentren geben, dazu mobile Teams, die diejenigen erreichen, die nicht selbst zur Impfung gehen können."
    ],
    [
        "10-12-2020",
        "„Es wird spürbar schwerer, bevor es besser wird. Aber: Wir dürfen sicher sein, dass es besser wird. Begründete Zuversicht in schwerer Zeit, das ist die Botschaft, die dieser Haushalt gibt“, so Bundesgesundheitsminister Jens Spahn bei seiner Rede am Donnerstag zum Bundeshaushalt 2021 im Bundestag. Dieser bildet die Herausforderung durch die Pandemie ab: Dazu gehört die Unterstützung des Gesundheitswesens, wie die zentrale Beschaffung der FFP2-Masken, der Schutzschirm für die Kliniken und die Digitalisierung."
    ],
    [
        "9-12-2020",
        "Risikogruppen bestmöglich schützen: Mit einer \"Verordnung zum Anspruch auf Schutzmasken zur Vermeidung einer Infektion mit dem Coronavirus SARS-CoV-2\" ( Coronavirus-Schutzmasken-Verordnung) erhalten alle Risikogruppen Zugang zu kostenlosen bzw. vergünstigten FFP2-Masken."
    ],
    [
        "4-12-2020",
        "Handreichung für Besuchskonzepte- Der Pflegebevollmächtigte der Bundesregierung, Staatssekretär Andreas Westerfellhaus, hat heute zusammen mit Bundesgesundheitsminister Jens Spahn seine Handreichung für die stationären Einrichtungen der Langzeitpflege vorgestellt. Ziel ist, dass Bewohner und Bewohnerinnen auch während einer Pandemie Besuche erhalten können: mit möglichst geringen Einschränkungen für sie und ihre Besucher – und trotzdem angemessen sicher mit Blick auf den Infektionsschutz und den Aufwand für die Pflegekräfte. ( Pressemitteilung vom 4. Dezember 2020)",
        "Die Änderung der Medizinprodukte-Abgabeverordnung im Rahmen der epidemischen Lage von nationaler Tragweiteist in Kraft getreten.",
        "Mit dem Dritten Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite vom 18.11.2020 wurde bereits geregelt, dass der Arztvorbehalt für Schnelltests entfällt. Damit kann grundsätzlich jeder diese Tests anwenden, allerdings müssen diese durch entsprechend geschultes Personal erfolgen. Die neue Verordnung regelt jetzt ergänzend zum Bevölkerungsschutzgesetz, dass die Schnelltests künftig auch an Schulen und Kitas (damit sind alle sog. \"Gemeinschaftseinrichtungen\" nach § 33 IfSG erfasst) abgegeben werden können. (Weitere Informationen zur Verordnung)"
    ],
    [
        "1-12-2020",
        "Bundesgesundheitsminister Jens Spahn hat am Dienstag mit NRW-Ministerpräsident Armin Laschet das zukünftige Impfzentrum in Düsseldorf besucht, wo es 2.400 Impfungen pro Tag geben soll. „Stand heute ist mit der Impfstoffzulassung rund um den Jahreswechsel zu rechnen. Auf allen Ebenen wird mit Hochdruck daran gearbeitet, sich auf diese künftigen Impfungen vorzubereiten\", so Spahn. Die Impfzentren sollen bereits ab Mitte Dezember einsatzbereit sein."
    ],
    [
        "30-11-2020",
        "\"Das deutsche Gesundheitswesen soll in einer Krise wie dieser widerstandsfähig bleiben können. Deshalb haben wir heute beschlossen, eine Nationale Gesundheitsreserve mit Schutzausrüstung und Schutzmasken, Beatmungsgeräten und Medikamenten aufzubauen. So unterstützen wir im Notfall besonders diejenigen, die in Krankenhäusern, Pflegeeinrichtungen und Arztpraxen arbeiten. Dafür stellt der Bund eine Milliarde Euro zur Verfügung\", so Bundesgesundheitsminister Jens Spahn nach dem Corona-Kabinett am Montag.",
        "Für den Aufbau der Nationalen Gesundheitsreserve wird der Bund an 19 Standorten Material einlagern. Bis Ende 2021 soll diese Reserve vor allem aus bereits beschafften Produkten befüllt werden. Danach aus inländischer Produktion. Als Reserve planen wir ein halbes Jahr des aktuellen Bedarfs ein. Vorgehalten werden sollen die Schutzmaterialen, Geräte und Medikamente für einen Monat. Der Aufbau der Nationalen Gesundheitsreserve erfolgt in Phasen: In Phase I geht es darum, die Strukturen für die Bevorratung zu schaffen. In Phase II wird die Reserve vorwiegend auf Material aus inländischer Produktion umgestellt. Ab 2023 soll die Nationale Gesundheitsreserve dann ihre Zielstruktur erreicht haben."
    ],
    [
        "24-11-2020",
        "Ab dem 1. Dezember 2020 wird die Quarantäne-Zeit von Kontaktpersonen – unter der Bedingung eines negativen Testergebnisses [Antigen-(Schnell-)oder PCR-Test] –  von 14 auf zehn Tage verkürzt."
    ],
    [
        "23-11-2020",
        "Das Bundesgesundheitsministerium bestellt 5 Millionen Corona-Impfstoffdosen bei IDT Biologika. Das erklärte Bundesgesundheitsminister Jens Spahn während eines gemeinsamen Besuch mit Sachsen-Anhalts Ministerpräsident Rainer Haseloff bei dem Pharmaunternehmen am Montag in Dessau-Roßlau.",
        "IDT ist eine von drei deutschen Pharmafirmen, die erfolgversprechende Impfstoffe gegen das neuartige Coronavirus entwickeln. Bereits Ende des Jahres könnten Impfstoffe eines der Hersteller ausgeliefert und verimpft werden. Spahn: \"Spätestens Anfang nächsten Jahres können wir mit der Impfung starten.\""
    ],
    [
        "18-11-2020",
        "Bundesgesundheitsminister Jens Spahn spricht im Bundestag zum Entwurf des Dritten Bevölkerungsschutzgesetzes ( Rede im Wortlaut und Video)."
    ],
    [
        "16-11-2020",
        "Angesichts der weiterhin hohen Zahl der Corona-Neuinfektionen haben die Regierungschefinnen und -chefs der Bundesländer sowie die Bundeskanzlerin weitere Maßnahmen zur Eindämmung des Infektionsgeschehens beschlossen. Alle Regelungen finden Sie hier auf der Seite der Bundesregierung."
    ],
    [
        "9-11-2020",
        "Bundesgesundheitsminister Jens Spahn begrüßt die Empfehlung, dass zunächst besonders Risikogruppen geimpft werden sollen:"
    ],
    [
        "6-11-2020"
    ],
    [
        "28-10-2020",
        "Erwerbstätige Eltern unterstützen, Impfungen für Nichtversicherte ermöglichen, die Einreise aus Risikogebieten regeln, Laborkapazitäten für Tests erweitern - das sind wesentlichen Ziele des Entwurfs eines „Dritten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite\", dem am Mittwoch das Bundeskabinett zugestimmt hat.",
        "Pressemitteilung vom 28.10.2020(\"Kabinett billigt Entwurf eines Dritten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite\")"
    ],
    [
        "23-10-2020",
        "Die Nationale Impfstrategieregelt die faire Verteilung von Corona-Impfstoffen in zwei Phasen: In der ersten Phase können sich Risikogruppen und exponierte Teile der Bevölkerung (z. B. Krankenhauspersonal) impfen lassen. In der zweiten Phase steht die Impfung der Gesamtbevölkerung offen."
    ],
    [
        "19-10-2020",
        "Die steigenden Corona-Fallzahlen verunsichern Eltern, Kinder undKita-Fachkräfte. „Es geht um ihre faire Chance im Leben. UnserePriorität ist, dass die Kitas und Schulen im Regelbetrieb bleiben“, soBundesgesundheitsminister Jens Spahn bei der Vorstellung derCorona-Kita-Studie mit Bundesfamilienministerin Franziska Giffey."
    ],
    [
        "15-10-2020",
        "Seit dem 15. Oktober können Personen in patientennahen Einrichtungen, wie Krankenhäusern oder Pflegeheimen, mit Antigen-Schnelltests auf das Coronavirus getestet werden. Getestet werden sollen Angestellte, Besucher und Bewohner bzw. betreute Personen.",
        "Die nationale Teststrategie - Coronatests in Deutschland",
        "Wer wird durch die neue nationale Teststrategie auf COVID-19 getestet? Hier erfahren Sie mehr darüber.",
        "Fragen und Antworten zu Antigen-Schnelltests",
        "Warum Antigentests eingesetzt werden sollen und weitere Fragen und Antworten, finden Sie hier"
    ],
    [
        "14-10-2020",
        "Die Grippe ist während der Corona-Pandemie eine zusätzliche Gefahr für ältere Menschen, chronisch Kranke, Schwangere sowie für das Medizin- und Pflegepersonal. Um sich und andere zu schützen, hat sich Jens Spahn gegen die Grippe impfen lassen und rief in einer anschließenden Bundespressekonferenz die Bevölkerung auf, sich ihm anzuschließen: \"Wenn viele Menschen an COVID-19 erkranken und dazu noch viele Grippe-Fälle kommen, kann unser Gesundheitssystem an Grenzen stoßen. Das wollen wir vermeiden.\""
    ],
    [
        "8-10-2020",
        "Ab Mitte Oktober sollen Antigen-Schnelltestsin Pflegeeinrichtungen und Krankenhäusern eingesetzt werden. Das verkündete Bundesgesundheitsminister Jens Spahn in der Bundespressekonferenz am 08.10.2020. „Damit wollen wir diejenigen schützen, die das größte Risiko haben.“ Der Schnelltest, so Jens Spahn, ersetze aber nicht die AHA-Formel(Abstand, Hygiene und Alltagsmaske). Dieser sei eine Ergänzung und gebe zusätzliche Sicherheit.",
        "Gemeinsam mit Prof. Wieler (RKI), Prof. Herold (Uni Gießen), Prof. Kriegel (TU Berlin) und Dr. Gassen (KBV) betonte er, dass die Lage weiterhin ernst sei, Deutschland aber besser vorbereitet sei als zu Beginn der Pandemie. Wichtig sei es nun, Schlimmeres zu verhindern, und die AHA-Formel um „A“ für App und „L“ für Lüften zu ergänzen."
    ],
    [
        "30-09-2020",
        "Auf der Pressekonferenz zur Gesundheitsministerkonferenz hob Bundesgesundheitsminister Jens Spahn die Stärken des Föderalismus in der Corona-Pandemie hervor: Durch die Kompetenzen der Länder könne man lageabhängig vor Ort reagieren. „Unterschiedliche Infektionszahlen machen es erforderlich, unterschiedlich zu reagieren“, so Spahn.",
        "Um die Pandemie weiter einzudämmen, komme es dabei auf alle Bürgerinnen und Bürger an. Spahn betonte, die Einhaltung der AHA-Formel sei weiterhin das beste Mittel, um das Virus zu stoppen. Aber auch die Nutzung der Corona-Warn-App und regelmäßiges Lüften helfe, COVID-19 zu bekämpfen. Darum soll die Formel um AHA+A(pp) und AHA+L(üften) erweitert werden."
    ],
    [
        "29-09-2020",
        "Die Ministerpräsidentinnen und –präsidenten und die Bundeskanzlerin reagieren auf die steigenden Corona-Infektionszahlen und beschließen neue Corona-Maßnahmen.",
        "In Zukunft soll mit der Hotspotstrategie regionalspezifisch in zwei Schritten auf die Pandemie reagiert werden. So können private Feierlichkeiten in öffentlichen Räumen mit maximal 50 Personen stattfinden, wenn innerhalb von 7 Tagen 35 Neuinfektionen pro 100.000 Einwohner festgestellt werden. Ab 50 Neuinfektionen pro 100.000 Einwohner innerhalb von 7 Tagen können private Feierlichkeiten in öffentlichen Räumen mit nur noch maximal 25 Personen stattfinden.",
        "Vor allem im Herbst und Winter soll die AHA-Formel erweitert werden, um AHA+C und AHA+L. Das bedeutet zu den allgemeinen Regeln von Abstand, Hygiene und Alltagsmaske kommt der Aufruf zur verstärkten Nutzung der Corona-Warn-App und der dringende Appell regelmäßig zu lüften hinzu.",
        "Darüber hinaus unterstützt der Bund den Öffentlichen Gesundheitsdienst. Dieser wird vom Bund mit 4 Milliarden Euro für Personal, Digitalisierung und moderne Strukturen gefördert.",
        "Der komplette Beschluss der Bundeskanzlerin und der Regierungschefinnen und Regierungschefs der Länderwurde auf der Seite der Bundesregierungveröffentlicht.",
        "Pakt für den öffentlichen Gesundheitsdienst",
        "Die Gesundheitsämter in ganz Deutschland werden personell aufgestockt, modernisiert und vernetzt. Das sind Ziele des „ Paktes für den Öffentlichen Gesundheitsdienst“, auf den sich die Gesundheitsminister von Bund und Länder geeinigt haben und der am 29. September 2020 von der Bundeskanzlerin und den Regierungschefinnen und –chefs der Länder beschlossen wurde."
    ],
    [
        "12-08-2020",
        "Bundesgesundheitsminister Jens Spahn hat im Interview am 12. August 2020 mit dem Deutschlandfunkbetont, dass er sich natürlich freuen würde, wenn es einen Impfstoff gebe, der wirkt. Aber der russische Impfstoff sei nach allem, was wir wissen, nicht ausreichend erprobt. Deshalb könne es gefährlich sein, zu früh mit dem Einsatz zu beginnen. Außerdem sei es für das Vertrauen der Bevölkerung in einen Impfstoff sehr wichtig, die nötigen Studien sehr genau zu durchzuführen. „Es geht nicht darum, bei der Impfstoff-Entwicklung Erster zu sein, sondern es geht um einen wirksamen, erprobten und damit auch sicheren Impfstoff zu haben“, so Spahn im Deutschlandfunk.",
        "Auch das Paul-Ehrlich-Institut hat im Einklang mit der WHO und internationalen Experten vor zu großer Eile bei der Impfstoffzulassung gewarnt. Aus Sicht des PEI ist es auch in der aktuellen Pandemiesituation zwingend erforderlich, dass alle Prüfungen und Bewertungen mit der gleichen Sorgfalt erfolgen, wie bei anderen Impfstoffen. Zugelassen werden sollte ein Impfstoffprodukt nur dann, wenn der gezeigte Nutzen mögliche Risiken deutlich überwiegt. In Deutschland und der EU ist eine Zulassung erst nach Vorlage aussagekräftiger Sicherheits- und Wirksamkeitsdaten üblich."
    ],
    [
        "6-08-2020"
    ],
    [
        "1-08-2020"
    ],
    [
        "27-07-2020",
        "Reiserückkehrer aus Risikogebieten müssen sich künftig auf das Coronavirus testen lassen. Dies hat Bundesgesundheitsminister Jens Spahn am Montag in einer Schaltkonferenz den Gesundheitsministerinnen und Gesundheitsministern der Bundesländer mitgeteilt. \"Wir müssen verhindern, dass Reiserückkehrer unbemerkt andere anstecken und so neue Infektionsketten auslösen. Deswegen werde ich eine Testpflicht für Einreisende aus Risikogebieten anordnen. Das dient dem Schutz aller Bürgerinnen und Bürger\", sagte Bundesgesundheitsminister Jens Spahn.",
        "Grundlage der Regelung ist § 5 Abs. 2 Nr. 1 e des Infektionsschutzgesetzes. Die Verordnung zur Anpassung der Nationalen Teststrategie wird voraussichtlich in der nächsten Woche in Kraft treten. Die Tests sollen für die Reisenden kostenfrei sein."
    ],
    [
        "24-07-2020",
        "Die Gesundheitsministerinnen und -minister von Bund und Ländern haben gemeinsam beschlossen, Corona-Tests für Reiserückkehrer einzuführen. Bundesgesundheitsminister Jens Spahn kündigte eine Aktualisierung der Nationalen Teststrategie an."
    ],
    [
        "13-07-2020",
        "Bundesgesundheitsminister Jens Spahn hat die Bürgerinnen und Bürger vor einem nachlässigen Umgang mit dem Coronavirus gewarnt – besonders im Urlaub. Bei der gemeinsamen Pressekonferenz mit dem RKI-Präsidenten Prof. Lothar H. Wieler und dem Chef des Meinungsforschungsinstituts Forsa Manfred Güllner rief Spahn dazu auf, weiterhin Abstand zu halten, die Hygienemaßnahmen einzuhalten und Alltagsmasken zu tragen."
    ],
    [
        "2-07-2020",
        "Bundesgesundheitsminister Jens Spahn hat am 2. Juli 2020 live Fragen zur Corona-Warn-App beantwortet."
    ],
    [
        "25-06-2020",
        "Deutschland stärkt die Weltgesundheitsorganisation (WHO) im Kampf gegen das Coronavirus. Bundesgesundheitsminister Jens Spahn sicherte der WHO heute in Genf zusätzliche finanzielle Mittel sowie Schutzmasken und andere medizinische Ausrüstung für Länder zu, die diese dringend benötigen. Insgesamt umfasst die Unterstützung der Weltgesundheitsorganisation durch das Bundesgesundheitsministeriums dieses Jahr über 500 Millionen Euro ."
    ],
    [
        "16-06-2020",
        "Die Bundesregierung hat die Corona-Warn-App  gestartet. Mit der App können Menschen anonym und schnell darüber informiert werden, wenn sie sich in der Nähe eines Infizierten aufgehalten haben. Je mehr Menschen die Corona-Warn-App nutzen, desto schneller können in Zukunft Infektionsketten durchbrochen werden. \"Die App ist kein Allheilmittel, aber ein wichtiges Instrument, um das Virus einzudämmen. Das geht am besten, wenn viele mitmachen. Das Virus können wir nur im Teamspiel bekämpfen\", so Bundesgesundheitsminister Jens Spahn.",
        "Bild in vergrößerter Ansicht öffnen"
    ],
    [
        "9-06-2020",
        "Zukünftig können auch Personen auf das Coronavirus getestet werden, wenn sie keine Symptome aufweisen. Bezahlt werden die Tests von den gesetzlichen Krankenkassen. Auch umfassende Tests  in Pflegeheimen, Schulen oder Kindertagesstätten sind künftig möglich. Alle Personen in diesen Einrichtungen können getestet werden, wenn dort ein COVID-19-Fall aufgetreten ist. In Pflegeheimen und Pflegediensten können auch unabhängig von aufgetretenen Fällen Tests durchgeführt werden. Das sieht die neue Testverordnung vor, die Bundesgesundheitsminister Spahn Ende Mai vorgelegt hatte und die rückwirkend zum 14. Mai in Kraft getreten ist."
    ],
    [
        "4-06-2020",
        "Im Konjunkturpaket, das der Koalitionsausschuss der Regierungsparteien am 3. Juni beschlossen hat, sind 9,5 Milliarden Euro für die Stärkung des Gesundheitswesens und besseren Schutz vor zukünftigen Pandemien vorgesehen."
    ],
    [
        "3-06-2020",
        "Um Deutschland vor möglichen Engpässen zu schützen, will Bundesgesundheitsminister Jens Spahn eine dauerhafte Reserve an medizinischer Schutzausrüstung aufbauen. Das wurde heute im Kabinett beschlossen. Bei einem Besuch des Sanitätsmateriallagers der Bundeswehr in Epe informierte sich Spahn über die Lagerung von Arzneimitteln durch die Bundeswehr. Das Sanitätshauptdepot versorgt  Apotheken von Unikliniken und spezielle Behandlungszentren, in denen Covid-19-Patienten mit schweren Verläufen behandelt werden. \"Wenn eine zweite Welle oder eine neue Pandemie kommt, wollen wir vorbereitet sein und lagern deshalb Schutzausrüstung und medizinisches Verbrauchsmaterial ein\", sagte Spahn vor Ort."
    ],
    [
        "30-05-2020",
        "Gemeinsam mit dem Präsidenten der Deutschen Krankenhausgesellschaft (DKG) Gerald Gaß und dem Vorstandsvorsitzenden der Kassenärztlichen Bundesvereinigung (KBV) Andreas Gassen appelliert Bundesgesundheitsminister Jens Spahn an die Bürgerinnen und Bürger, Arztbesuche nicht aus Angst vor einer Covid-19-Infektion aufzuschieben. Grund für den Appell ist der deutliche Rückgang von Facharztbesuchen in den vergangenen Wochen. Kardiologen und Onkologen hatten einen Rückgang der Termine von 30 bzw. 50 Prozent gemeldet. Das Risiko einer Ansteckung in den Praxen und Krankenhäusern sei gering. Der gemeinsame Appell lautet:"
    ],
    [
        "27-05-2020",
        "Die neue Testverordnung ist in die Ressortabstimmung gegangen. Damit wird geregelt, dass die gesetzlichen Krankenkassen in klar definierten Fällen auch die Tests auf das Coronavirus für Personen bezahlen müssen, die keine Symptome aufweisen. Getestet werden können Kontaktpersonen von Infizierten oder alle Personen in Krankenhäusern, Pflegeheimen, Lebensmittelfirmen (z.B. Schlachthöfen), gastronomischen Einrichtungen sowie Gemeinschaftseinrichtungen (z.B. Kitas und Schulen), wenn dort Fälle mit COVID-19 aufgetreten sind. Angeordnet werden müssen die Tests durch den öffentlichen Gesundheitsdienst."
    ],
    [
        "26-05-2020",
        "Bundesgesundheitsminister Jens Spahn sprach im Livetalk mit der Augsburger Allgemeinen über die andauernde Coronavirus-Pandemie ( das schriftliche Interview dazu finden Sie hier). Es ging unter anderem um die Frage, wie das Virus weiter eingedämmt werden kann und wir gleichzeitig in einen neuen Alltag zurückkehren können. Dabei müsse eine Balance zwischen Gesundheitschutz sowie öffentlichem und wirtschaftlichem Leben gewahrt werden. Es sei außerdem wichtig, dass die Landesregierungen auf unterschiedliche Lagen auch unterschiedlich reagieren, sagte Spahn."
    ],
    [
        "20-05-2020",
        "Berufstätige Eltern tragen derzeit eine besonders große Last. Darum setzt sich Bundesgesundheitsminister Jens Spahn für eine Verlängerung der Lohnfortzahlung für die Zeit ein, in der wegen der Corona-Epidemie Kitas und Schulen geschlossen sind. \"Solange Kindergärten und Schulen nicht wieder verlässlich für alle geöffnet sind, brauchen viele Eltern unsere besondere Unterstützung\", sagte Spahn zum Kabinettbeschluss."
    ],
    [
        "18-05-2020",
        "Bundesgesundheitsminister Jens Spahn macht sich dafür stark, dass die WHO unabhängiger wird von einzelnen Staaten. „Die WHO muss stärker werden in ihrer koordinierenden Funktion. Und sie benötigt deutlich schneller Informationen als bisher, wenn neuartige Infektionen auftreten“, so Spahn bei der 73. Weltgesundheitsversammlung (WHA) am Montag."
    ],
    [
        "15-05-2020",
        "Bundesgesundheitsminister Jens Spahn hat die Radboud Universität in Nijmegen (Niederlande) besucht und sich mit dem niederländischen Gesundheitsminister Hugo de Jonge über den Umgang mit der Corona-Pandemie auf europäischer Ebene ausgetauscht."
    ],
    [
        "14-05-2020",
        "Der Bundestag hat das Zweite Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweitebeschlossen. SARS-CoV-2 Infizierte sollen damit schneller gefunden, getestet und versorgt werden. Außerdem sieht das Gesetz umfassendere Meldepflichten für Labore und Gesundheitsämter vor. Pflegekräfte sollen einen Bonus erhalten und pflegende Angehörige besser unterstützt werden."
    ],
    [
        "8-05-2020",
        "Auf einer gemeinsamen Pressekonferenz mit Tobias Hans, Ministerpräsidenten des Saarlands, betonte Bundesgesundheitsminister Jens Spahn, dass die Corona-Pandemie noch nicht vorbei sei."
    ],
    [
        "7-05-2020",
        "Der Bundestag hat in erster Lesung das zweite Gesetz \"zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite\"beraten. Besonders gefährdete Menschen bestmöglich vor einer Infektion mit dem neuartigen Coronavirus schützen und einen besseren Einblick in den Verlauf der Epidemie erhalten – das sind Ziele des Gesetzentwurfs."
    ],
    [
        "4-05-2020",
        "3 Millionen Covid-19-Antikörpertests sollen in diesem Monat an das deutsche Gesundheitswesen ausgeliefert werden. „Antikörpertests geben uns einen entscheidenden Einblick in das Ausbruchsgeschehen“, sagte Bundesgesundheitsminister Jens Spahn beim Besuch von Roche, das den neuen Test in Bayern produziert. Er bedankte sich bei den Mitarbeiterinnen und Mitarbeitern für ihr Engagement bei der Entwicklung des Tests. \"Ich wünsche mir, dass sich Deutschland dieses Start-Up-Feeling erhält\", so Spahn."
    ],
    [
        "29-04-2020",
        "Das Kabinett hat den Entwurf eines \"Zweiten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite\" beschlossen. Ziel des Entwurfs ist es, besonders gefährdete Menschen bestmöglich vor einer Infektion mit dem Coronavirus zu schützen und einen besseren Einblick in den Verlauf der Epidemie zu erhalten.",
        "Die knapp 400 Dienste des Öffentlichen Gesundheitsdienstes seien der Dreh- und Angelpunkt im Kampf gegen das Coronavirus, sagte Bundesgesundheitsminister Spahn bei der Pressekonferenz zum neuen Gesetzentwurf. Die Modernisierung des Öffentlichen Gesundheitsdienstes wird deshalb mit einem Förderprogramm von insgesamt 50 Millionen Euro unterstützt."
    ],
    [
        "28-04-2020",
        "Ein Teil der Krankenhauskapazitäten soll wieder für planbare Operationen genutzt werden. In den letzten sechs Wochen wurden zahlreiche verschiebbare planbare Operationen vorerst abgesagt, um möglichst viele Betten für die Behandlung von Covid-19-Patienten freizuhalten. Ein Konzept von Bundesgesundheitsminister Spahn[PDF-Datei: 56 KB] sieht die schrittweise Entwicklung eines \"neuen Alltags\" in den Krankenhäusern vor. \"Wir wollen weiter vorbereitet sein, gleichzeitig planbare Operationen wieder ermöglichen“, so Bundesgesundheitsminister Jens Spahn bei der Pressekonferenz in Hannover mit Ministerpräsident Stephan Weil, Sozialministerin Carola Reimann und Wirtschaftsminister Bernd Althusmann.",
        "Im Anschluss besuchte Spahn das Forschungszentrum der Medizinischen Hochschule Hannover und diskutierte das Konzept direkt vor Ort."
    ],
    [
        "27-04-2020",
        "Die Arbeit in den Pflegeheimen und ambulanter Pflege ist durch Corona besonders herausfordernd. Deshalb schlagen Bundesgesundheitsminister Spahn und Bundesarbeitsminister Heil einen Bonus vor, den Pflegekassen, Bund, Arbeitgeber und Länder gemeinsam finanzieren.",
        "\"Ohne engagierte Pflegekräfte würde unser Gesundheitssystem nicht funktionieren. Das zeigt sich einmal mehr während dieser Corona-Pandemie. Besonders herausfordernd ist aktuell die Arbeit in den Pflegeheimen und in der ambulanten Pflege. Das verdient eine besondere finanzielle Anerkennung in Form einer Prämie. Die Pflegekassen und der Bund tun ihren Teil dazu. Dass Länder und Arbeitgeber angekündigt haben, sich auch zu beteiligen, freut mich sehr\", sagte Bundesgesundheitsminister Jens Spahn.",
        "Konkret sieht der Vorschlag folgende Boni für Arbeitnehmer in der Altenpflege vor:",
        "Pflegekräfte und Pflegehilfskräfte: bis zu 1.500 Euro",
        "(davon bis zu 1.000 Euro von den Pflegekassen und bis zu 500 Euro von den Ländern/Arbeitgebern)",
        "Weitere Kräfte, die mindestens 25 % ihrer Arbeitszeit in direkter Arbeit mit den mit den Pflegebedürftigen verbringen: bis zu 1.000 Euro",
        "(davon bis zu 667 Euro von den Pflegekassen und bis zu 333 Euro von den Ländern/Arbeitgebern)",
        "Sonstigen Arbeitnehmerinnen und Arbeitnehmer in der Pflegeeinrichtung: bis zu 500 Euro",
        "(davon bis zu 334 Euro von den Pflegekassen und bis zu 166 Euro von den Ländern/Arbeitgebern)",
        "Auszubildenden in den Pflegeberufen: bis zu 900 Euro",
        "(davon bis zu 600 Euro von den Pflegekassen und bis zu 300 Euro von den Ländern/Arbeitgebern)"
    ],
    [
        "26-04-2020",
        "\"Wenn wir das Infektionsgeschehen weiter so im Griff behalten, können wir Schritt um Schritt wieder zu einer normaleren Versorgung in den Kliniken kommen.\" Bundesgesundheitsminister Jens Spahn hat im Interview mit der WAZüber den neuen Alltag der Krankenhäuser gesprochen."
    ],
    [
        "24-04-2020",
        "Am 24. April 2020 stellte sich Bundesgesundheitsminister Jens Spahn im Facebook Live Ihren Fragen zum Coronavirus (Video mit Gebärdensprache)."
    ],
    [
        "22-04-2020",
        "Das Bundeskabinett hat die Mindestlöhne in der Pflege bestätigt. Auch den Bonus für Fachkräfte soll es geben. \"Gerade in der Altenpflege, stationär wie ambulant, wird großartige Arbeit geleistet. Wir müssen aber zu einer fairen Verteilung bei den Kosten zwischen Bund, Ländern und Arbeitgebern kommen,\" so Bundesgesundheitsminister Jens Spahn nach dem Gesundheitsausschuss."
    ],
    [
        "21-04-2020",
        "Mit dem Krankenhausentlastungsgesetz unterstützen wir die Krankenhäuser in der Corona-Epidemie. Bundesgesundheitsminister Jens Spahn hat nun einen Expertenbeirat berufen, der überprüft, ob die Verbesserungen ankommen: \"Ich danke den Beiratsmitgliedern für ihre Bereitschaft, uns in dieser Frage mit ihrer Expertise zur Seite zu stehen\".",
        "Weitere Informationen finden Sie in der Pressemitteilung des BMG vom 21. April 2020."
    ],
    [
        "20-04-2020"
    ],
    [
        "17-04-2020",
        "Bundesgesundheitsminister Jens Spahn setzt sich für eine neue Normalität in der Krankenhausversorgung ein. „Wir wollen ab Mai ca. 25-30% der Intensivbetten für Covid19-Behandlungen vorbehalten“, sagte Spahn heute in der Bundespressekonferenz mit dem RKI-Präsidenten Prof. Lothar Wieler, BfArm-Präsident Prof. Karl Broich und dem PEI-Präsidenten Prof. Klaus Cichutek bei der Unterrichtung der Bundesregierung zur Bekämpfung des Coronavirus.",
        "Themen in der Bundespressekonferenz waren Therapien, um das Virus beherrschbarer zu machen, gezielte Testungen und die Entwicklung eines Impfstoffes. Weitere Informationen dazu finden Sie in den drei Faktenpapieren:",
        "Faktenpapier \"Testen\"(PDF, 270 KB)",
        "Faktenpapier \"Impfen\" (PDF, 109 KB KB)",
        "Faktenpapier \"Therapie\"(PDF, 368 KB)"
    ],
    [
        "15-04-2020",
        "Die Bundesregierung hat zusammen mit den Bundesländern Beschlüsse gefasst, um das Coronavirus weiter einzudämmen:",
        "Die Kontaktbeschränkungen werden bis 3. Mai verlängert. Öffentliche Gesundheitsdienste erhalten zusätzliches Personal, damit Infektionsketten besser unterbrochen werden können. Besonders betroffene Gebiete erhalten schnell abrufbare Unterstützungen und der Bund schafft mehr Testkapazitäten."
    ],
    [
        "14-04-2020",
        "Bundesgesundheitsminister Jens Spahn hat zusammen mit dem hessischen Ministerpräsidenten Volker Bouffier und Sozialminister Kai Klose das Uniklinikum Gießen und Marburg besucht. Es sprach mit Medizinstudenten, Ärzten und Pflegepersonal über die aktuelle Lage im Gesundheitswesen. Am Nachmittag nahm Spahn an der Sitzung des Kabinettsausschusses Corona in Wiesbaden teil. „Es werden vorsichtige erste Schritte sein - zurück in eine neue Normalität“, so Spahn auf der anschließenden Pressekonferenz mit Bouffier. „Es geht darum, die richtige Balance zu finden zwischen Gesundheitsschutz und gesellschaftlichen und wirtschaftlichen Folgen“."
    ],
    [
        "11-04-2020",
        "Auch die Einnahmeausfälle von Heilmittelerbringern (Physiotherapeuten, etc.), Zahnärzten und Reha-Einrichtungen für Eltern-Kind-Kuren sollen abgefedert werden. Das ist Ziel eines weiteren finanziellen Schutzschirms, den Bundesgesundheitsminister Jens Spahn plant.",
        "Demnach sollen Heilmittelerbringer - wie zum Beispiel Physiotherapeuten - 40 Prozent ihrer Vergütung aus dem vierten Quartal des Jahres 2019 als Einmalzuschuss erhalten. Zahnärzte erhalten 30 Prozent der Differenz zwischen angenommener Gesamtvergütung für das laufende Jahr und tatsächlich erbrachter Leistung. Auf die Boni werden weitere Unterstützungsmaßnahmen wie Soforthilfen für Selbstständige und das Kurzarbeitergeld nicht angerechnet. Reha-Einrichtungen für Eltern-Kind-Kuren erhalten 60% des Tagessatzes für leere Betten, so wie es bereits bei anderen Reha-Einrichtungen der Fall ist.",
        "Nachtrag vom 4. Mai 2020: Hier finden Sie die endgültigen Regelungen, die am 5. Mai in Kraft getreten sind - Download der COVID-19-VSt-SchutzV(PDF, 311 KB)"
    ],
    [
        "9-04-2020",
        "In der Bundespressekonferenz hat Bundesgesundheitsminister Jens Spahn die Bürgerinnen und Bürger aufgerufen, auch über Ostern die Kontakteinschränkungen einzuhalten. \"Bleiben wir konsequent, wird die schrittweise Rückkehr zur Normalität wahrscheinlicher. Werden wir nachlässig, steigt die Wahrscheinlichkeit, dass eine Verlängerung der Auflagen nötig wird“, so Spahn in der gemeinsamen Pressekonferenz mit Bundesfamilienministerin Franziska Giffey, RKI-Präsident Prof. Lothar H. Wieler und Stressforscher Mazda Adli."
    ],
    [
        "8-04-2020",
        "Das Bundesgesundheitsministerium ergreift weitere Maßnahmen, damit Patientinnen und Patienten während der Corona-Pandemie mit wichtigen Arzneimitteln versorgt werden können. Eine Verordnung, die in Kürze in Kraft treten soll, sieht unter anderem eine Vergütung für den Botendienst und erweiterte Regelungen zur Arzneimittelabgabe in den Apotheken vor. Zudem erhält das Bundesgesundheitsministerium die Möglichkeit, den Verkauf von Produkten des medizinischen Bedarfs zu verbieten. Die Arzneimittelversorgungsverordnungfußt auf dem Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite, das am 28. März 2020 in Kraft getreten ist."
    ],
    [
        "7-04-2020",
        "Die aktuelle Lage und die Maßnahmen zur Bewältigung der Corona-Krise - das waren die Themen heute in Stuttgart, wo Bundesgesundheitsminister Jens Spahn an einer Sitzung des baden-württembergische Kabinetts teilgenommen hat. „Wir dürfen uns nicht in falscher Sicherheit wiegen. Die Lage ist nach wie vor ernst.“ sagte Spahn bei der anschließenden Pressekonferenz mit Ministerpräsident Kretschmann, Gesundheitsminister Lucha und Innenminister Strobl. Auch wenn es besonders über Ostern schwer fallen werde, sei es nötig, dass sich die Bürger weiter an die Kontaktbeschränkungen halten."
    ],
    [
        "6-04-2020",
        "Um Patienten mit COVID-19 und anderen schweren Krankheiten gut versorgen zu können, brauchen wir einen genauen Überblick über belegte und freie Intensivbetten. Mit einer Verordnung ( Download- PDF, 101 KB) macht Bundesgesundheitsminister Jens Spahn die Meldung freier Intensivbetten zur Pflicht."
    ],
    [
        "3-04-2020",
        "Bis Ende der Woche sind insgesamt 37 Millionen Schutzmasken in Deutschland angekommen. \"Es ist uns gelungen, Schutzausrüstung zu besorgen und zu verteilen.\", sagte Bundesgesundheitsminister Jens Spahn beim Besuch des Logistikzentrums der Firma FIEGE in Apfelstädt/Thüringen. Hier wird zentral die medizinische Schutzausrüstung an- und ausgeliefert, die wir zur Bewältigung der Corona-Epidemie benötigen."
    ],
    [
        "2-04-2020",
        "Bundesgesundheitsminister Jens Spahn hat bei Facebook Live die Fragen der Community zum Coronavirus beantwortet."
    ],
    [
        "1-04-2020",
        "Das am 28. März 2020 in Kraft getretene Infektionsschutzgesetz macht esnun möglich: Mit sofortiger Wirkung sind Flüge aus dem Iran nachDeutschland untersagt ( Download der Anordnung- PDF-Datei)."
    ],
    [
        "31-03-2020"
    ],
    [
        "30-03-2020",
        "Bundesgesundheitsminister Jens Spahn hat eine „Verordnung zur Abweichung von der Approbationsordnung für Ärzte bei einer epidemischen Lage von nationaler Tragweite“ gezeichnet, die voraussichtlich am 1. April in Kraft treten wird. Durch möglichst flexible Regelungen soll sichergestellt werden, dass die Medizinstudierenden in der aktuellen Krisensituation das Gesundheitswesen unterstützen und gleichzeitig ihr Studium erfolgreich fortsetzen können."
    ],
    [
        "26-03-2020",
        "Die Ausbreitung des Virus verlangsamen und gleichzeitig Intensivkapazitäten aufbauen - so bereiten wir uns in Deutschland auf eine steigende Zahl von Infizierten vor. Ärzte und Pflegekräfte und alle, die im Gesundheitswesen arbeiten, stellen sich auf diese große Herausforderung ein. Bundesgesundheitsminister Jens Spahn hat zusammen mit Prof. Dr. Susanne Herold (Uniklinik Gieißen), dem RKI-Präsident Prof. Lothar H. Wieler, dem KBV-Vorstandsvorsitzende Andreas Gassen und Prof. Uwe Janssens (DIVI) in der Bundespressekonferenz die aktuelle Lage und den Vorbereitungstand erläutert. Zusammen gegen Corona - „Die Einschränkung der Freiheit ist notwendig, um die Verbreitung des Virus zu verlangsamen, damit sich unsere Kliniken vorbereiten können“, so Spahn."
    ],
    [
        "23-03-2020",
        "Um das Gesundheitswesen und die Pflege bei der Bewältigung der Corona-Epidemie zu unterstützen, hat das Kabinett zwei von Bundesgesundheitsminister Spahn vorgelegte Formulierungshilfen für Gesetzentwürfe beschlossen. Mit dem „COVID19-Krankenhausentlastungsgesetz“ werden die wirtschaftlichen Folgen für Krankenhäuser und Vertragsärzte aufgefangen. Mit dem \"Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite\" wird die Reaktionsfähigkeit auf Epidemien verbessert."
    ],
    [
        "19-03-2020",
        "Bundesgesundheitsminister Jens Spahn und Pflegebevollmächtigter Andreas Westerfellhaus haben in einer Pressekonferenz vorgestellt, wie wir Pflegekräfte während der Ausbreitung des Coronavirus besser unterstützen. „Um die Arbeitsbelastung der Pflegekräfte zu reduzieren, haben wir beschlossen, die Pflege von jeder nicht notwendigen Bürokratie zu befreien“, so Spahn. Zudem sollen Mitarbeiterinnen und Mitarbeiter des Medizinischen Dienstes - wenn möglich und erforderlich - an Pflegeeinrichtungen, Krankenhäuser und Gesundheitsämter abgestellt werden können."
    ],
    [
        "17-03-2020",
        "Bundesgesundheitsminister Jens Spahn hat alle Bürger angesichts der massiven Einschränkungen im Alltagsleben wegen der Coronakrise zur Solidarität aufgerufen. Am Dienstag Vormittag war er zu Gast im Ministerrat in der bayrischen Staatskanzlei. Im Anschluss erläuterte er zusammen mit Ministerpräsident Söder in einer Pressekonferenz die Notwendigkeit für die Einschnitte in den Alltag der Menschen. \"Wir leben in einem sehr starken Land. Wir werden diese Situation bewältigen, wenn wir besonnen bleiben und aufeinander Acht geben“, so Spahn. Eine weitere schnelle Ausbreitung des Virus in Deutschland kann nur verhindert werden, wenn soziale Kontakte so weit wie möglich eingeschränkt werden."
    ],
    [
        "13-03-2020",
        "Bundesgesundheitsminister Jens Spahn hat in einem Brief an alle deutschen Krankenhäuser appelliert, angesichts der Coronakrise zusätzliches Personal zu rekrutieren. Er forderte die Kliniken zudem auf, planbare Operationen und Eingriffe jetzt zu verschieben. \"So entstehen freie Kapazitäten bei der Grundversorgung und insbesondere auf Intensivstationen, um Menschen mit schweren Atemwegserkrankungen behandeln zu können“, sagte Spahn. Zugleich garantiert er, dass die dadurch entstehenden wirtschaftlichen Folgen für die Krankenhäuser seitens der gesetzlichen Krankenkassen ausgeglichen werden. Es werde eine unbürokratische Lösung geben, die in Kürze gesetzlich auf den Weg gebracht wird."
    ],
    [
        "12-03-2020",
        "Am 12. März hat Bundesgesundheitsminister Jens Spahn die Ministerpräsidenten der Länder über den aktuellen Stand der Ausbreitung des Coronavirus informiert. „In dieser Zeit ist es wichtig, dass Bund und Länder gut zusammenarbeiten“, so Spahn.",
        "Ein wichtiger Beschluss der Besprechung der Bundeskanzlerin mit den Regierungschefinnen und Regierungschefs der Länder war, dass sich die Krankenhäuser in Deutschland auf den erwartbar steigenden Bedarf an Intensiv- und Beatmungskapazitäten zur Behandlung von schweren Atemwegserkrankungen durch  COVID-19 konzentrieren.",
        "Bundesgesundheitsminister Jens Spahn hat daher in einem Brief an alle deutschen Krankenhäuser appelliert, angesichts der Coronakrise zusätzliches Personal zu rekrutieren. Er forderte die Kliniken zudem auf, planbare Operationen und Eingriffe jetzt zu verschieben. \"So entstehen freie Kapazitäten bei der Grundversorgung und insbesondere auf Intensivstationen, um Menschen mit schweren Atemwegserkrankungen behandeln zu können“, sagte Spahn. Zugleich soll sichergestellt werden, dass die dadurch entstehenden wirtschaftlichen Folgen für die Krankenhäuser seitens der gesetzlichen Krankenkassen ausgeglichen werden und kein Krankenhaus dadurch ins Defizit kommt. Im Gegenzug gibt es zusätzlich einen Bonus, für jedes Intensivbett, das zusätzlich provisorisch geschaffen und vorgehalten wird."
    ],
    [
        "11-03-2020",
        "Bundeskanzlerin Angela Merkel, Bundesgesundheitsminister Jens Spahn und RKI-Präsident Professor Wieler haben am 11. März gemeinsam über die Corona-Epidemie in Deutschland informiert: \"Je langsamer sich das Coronavirus ausbreitet, desto besser kann unser Gesundheitssystem damit umgehen. Je weniger Menschen sich gleichzeitig anstecken, desto besser können Ärzte schwerkranke Patienten behandeln“, sagte Spahn vor der Bundespressekonferenz. Das Zusammenleben müsse trotz Epidemie weiter funktionieren: \"Deshalb gilt es immer, die Balance zu halten – zwischen Einschnitten und dem Alltag.\" In der anschließenden Regierungsbefragung im Bundestag rief der Minister erneut dazu auf, Großveranstaltungen mit mehr als 1.000 Besuchern abzusagen."
    ],
    [
        "10-03-2020",
        "Der gemeinsame Krisenstab des BMI und BMG empfiehlt nach seiner fünften Sitzung die Absage aller Großveranstaltungen mit mehr als 1.000 erwarteten Teilnehmern. Bei allen Veranstaltungen bis 1.000 erwarteten Teilnehmern soll gemeinsam mit der zuständigen Gesundheitsbehörde eine Risikoabschätzung auf Grundlage der Kriterien des Robert Koch-Instituts (RKI) getroffen werden. Außerdem wird die Bundespolizei ihre Kontrollen insbesondere an den Südgrenzen noch einmal intensivieren.",
        "Weitere Informationen finden Sie in der Pressemitteilung des Gemeinsamen Krisenstabesvom 10.03.2020."
    ],
    [
        "9-03-2020",
        "\"Um die Dynamik zu verlangsamen, müssen wir die Möglichkeiten des Virus, sich im alltäglichen Kontakt der Menschen miteinander auszubreiten, verringern. Und dazu brauchen wir jeden einzelnen Bürger, der bereit ist, seinen Alltag anzupassen“, sagte Bundesgesundheitsminister Jens Spahn am Montag in der Bundespressekonferenz zur aktuellen Lage des Coronavirus. Am Nachmittag trat Spahn zusammen mit Bundesforschungsministerin Anja Karliczek vor die Presse, um über den Stand der Forschung bei der Suche nach einem Impfstoff und Möglichkeiten der Behandlung von COVID-19 zu berichten."
    ],
    [
        "6-03-2020",
        "Bundesgesundheitsminister Jens Spahn hat sich am 6. März 2020 mit den EU-Gesundheitsministern beim EPSCO-Sonderrat über die Eindämmung des Coronavirus und die Arzneimittelversorgung während der Pandemie ausgetauscht. \"In dieser Situation können wir alle voneinander lernen\", so Spahn in Brüssel."
    ],
    [
        "4-03-2020",
        "Am 4. März 2020 hat Bundesgesundheitsminister Jens Spahn sich zunächst mit den Spitzen des Gesundheitswesens getroffen, gefolgt von einem Treffen mit seinen Länderkolleginnen und -kollegen. Ziel der Gespräche war, den gemeinsamen Einsatz gegen die Ausbreitung des Coronavirus abzustimmen."
    ],
    [
        "3-03-2020",
        "Der gemeinsame Krisenstab von BMI und BMG hat am Dienstag zum dritten Mal getagt und weitere Beschlüsse gefasst. Der Export von medizinischer Schutzausrüstung (Atemmasken, Handschuhe, Schutzanzüge etc.) ins Ausland wird verboten. Das BMG ist für die zentrale Beschaffung von medizinischer Schutzausrüstung für Arztpraxen, Krankenhäuser sowie für Bundesbehörden verantwortlich.",
        "Weitere Informationen finden Sie in der gemeinsamen Pressemitteilungvom 04.03.2020."
    ],
    [
        "2-03-2020",
        "Minister Spahn stand heute zusammen mit sechs Expertenbei einer Pressekonferenz Rede und Antwort. Wer glaubt, er könne infiziert sein, sollte zunächst in der Arztpraxis anrufen, sagte Stephan Hofmeister von der KBV, der zudem klarstellte, dass jeder medizinisch notwendige Test bezahlt werde.",
        "Hygiene-Expertin Prof. Gastmeier empfiehlt, in den Arm zu niesen und sich gründlich die Hände zu waschen. Um sich vor Ansteckung zu schützen, wäre es auch ratsam, aktuell auf das Händeschütteln zur Begrüßung zu verzichten, so Gastmeier weiter. Prof. Wieler vom Robert Koch-Institut gab bekannt, dass das Risiko für die Bevölkerung aktuell als \"mäßig\" eingeschätzt wird. \"Das Risiko für die Gesellschaft ist gestiegen, die Gefahr für den Einzelnen ist aber weiterhin nicht groß\", erläuterte Prof. Drosten von der Charité die Lage."
    ],
    [
        "28-02-2020",
        "Der Krisenstab des Bundesgesundheitsministeriums und Bundesinnenministeriumshat in seiner zweiten Sitzung weitere Beschlüsse zur Gesundheitssicherheit gegen Corona-Infektionen gefasst. Die Maßnahmen im grenzüberschreitenden Verkehr nach Deutschland werden auf sämtlichen Verkehrswegen intensiviert und Prinzipien zur Risikobewertung von Großveranstaltungen beschlossen. \"Der Aufbau des Krisenstabs zeigt: Wir nehmen den Ausbruch des Coronavirus ernst und reagieren darauf, dass die Epidemie jetzt Deutschland erreicht hat\", so Bundesgesundheitsminister Jens Spahn.",
        "Weitere Informationen finden Sie in der gemeinsamen Pressemitteilungvom 28.02.2020."
    ],
    [
        "27-02-2020",
        "Um die Corona-Epidemie zu bekämpfen, haben Bundesinnen- und Bundesgesundheitsministerium einen im Pandemieplan des Bundes vorgesehenen Krisenstabeingesetzt. Ziel ist, die Bevölkerung so gut wie möglich zu schützen und diese Epidemie soweit wie möglich einzudämmen. Auch die Expertise der anderen Ressorts wird dabei genutzt. Bereits bestehende Abstimmungsverfahren würden damit institutionalisiert, erklärte Gesundheitsminister Spahn. \"Der Aufbau des Krisenstabs zeigt: Wir nehmen den Ausbruch des Coronavirus ernst und reagieren darauf, dass die Epidemie jetzt Deutschland erreicht hat\", so Spahn.",
        "Bislang ist es gelungen, Infizierte in Deutschland zu isolieren, zu behandeln und die Kontaktpersonen engmaschig zu betreuen. Mittlerweile ist aber unklar, ob die Infektionsketten weiterhin durchbrochen werden können. Der Krisenstab hat deswegen erste Beschlüsse gefasst. Flugreisende aus Infektionsgebieten müssen künftig Aussteigekarten ausfüllen und Informationen über ihren Aufenthaltsort angeben. Das betrifft nun nicht mehr nur Flugreisende aus China, sondern auch aus Italien, Japan, Südkorea und dem Iran. Reisende sollen außerdem künftig nicht nur in Flugzeugen und Flughäfen, sondern auch in Zügen und Bussen Informationen darüber erhalten, wie sie die Atemwegserkrankung erkennen und wie sie sich davor schützen können."
    ],
    [
        "26-02-2020",
        "Erstmals wurden nun auch Infektionen mit dem Coronavirus in Baden-Württemberg und in Nordrhein-Westfalenbestätigt. Beide Länder haben einen Krisenstab eingerichtet, der durch das Robert Koch-Institut sowie das Bundesgesundheitsministerium unterstützt wird. Zum Gesundheitszustand der Patienten unterrichten die jeweiligen regionalen Behörden. Ziel sei es, so Jens Spahn, die Infektionsketten so schnell wie möglich zu unterbrechen.",
        "Kontaktpersonen der Infiziertenmüssten dafür identifiziert und untersucht werden und anschließend für die Inkubationszeit von zwei Wochen in häuslicher Quarantäne betreut werden. Das deutsche Gesundheitswesen sei für diese Situation gut vorbereitet, so der Gesundheitsminister. Es sei allerdings auch wichtig, dass sowohl medizinisches Personal als auch die Bevölkerung den Empfehlungen des Robert Koch-Instituts und der regionalen Behörden folgen.",
        "Ärztesind demnach angehalten, Verdachtsfälle auch nach möglichen Kontakten zu Infizierten oder Reisen in Infektionsgebiete zu fragen.",
        "Bürgerinnen und Bürgersollten im Verdachtsfall den Arzt anrufen und das weitere Vorgehen gemeinsam besprechen."
    ],
    [
        "24-02-2020",
        "Angesichts der Entwicklung in Italienrechnet Bundesgesundheitsminister Jens Spahn damit, dass sich das Coronavirus auch in Deutschland ausbreiten kann. „Durch die Lage in Italien ändert sich auch unsere Einschätzung der Lage: Corona ist als Epidemie in Europa angekommen\", sagte Spahn auf einer Pressekonferenz in Berlin. \"Deshalb müssen wir damit rechnen, dass sie sich auch in Deutschland ausbreiten kann“, so Spahn. Dafür sei Deutschland bestmöglich vorbereitet. Um Erkenntnisse über das Virus zu sammeln und Therapien sowie Impfstoffe zu verbessern, versprach Spahn weitere finanzielle Mittel für die Forschung."
    ],
    [
        "19-02-2020",
        "Am Sonntag wurden die China-Rückkehrer in Germersheimaus der Quarantäne entlassen. Die Testergebnisse der rund 120 Rückkehrer und der 22 Helfer auf das Coronavirus waren negativ."
    ],
    [
        "15-02-2020",
        "Deutschland setzt die Empfehlung des EU-Gesundheitsministerratsvon Donnerstag direkt um. Flugreisende aus China werden ab sofort nach Kontakt mit Infizierten und Aufenthalten in Infektionsgebieten befragt. Des Weiteren fordern die EU-Gesundheitsminister von der EU-Kommission, die WHO beim Kampf gegen das Virus finanziell zu unterstützen und innerhalb von sechs Monaten Maßnahmen gegen etwaige Lieferengpässe bei Arzneimitteln zu entwickeln.",
        "Dazu Bundesgesundheitsminister Jens Spahn: „Wir müssen bei der Einreise aus China wissen, wer Kontakt mit infizierten Patienten hatte und wer aus Infektionsgebieten kommt. Das ermöglicht eine konkrete Testung am Flughafen. Das ist eine der Lage angemessene Methode, um die Ausbreitung des Corona-Virus in Deutschland und Europa zu verhindern. So haben wir es auf dem EU-Gesundheitsministerrat am Donnerstag beschlossen. Und so setzen wir es nun auf nationaler Ebene direkt um. Dieses mit unseren europäischen Partnern abgestimmte Vorgehen war mir wichtig. Denn nur gemeinsam werden wir die Epidemie eindämmen.“",
        "Gemeinsamer Beschluss der EU-Gesundheitsminister(Englisch - PDF-Datei: 346 KB)"
    ],
    [
        "12-02-2020",
        "Der von China ausgehende Ausbruch des Coronavirus hat inzwischen weltweite Auswirkungen. Der Schwerpunkt der Erkrankungen liegt zwar weiterhin in China, es sind aber mittlerweile zahlreiche Fälle in vielen Ländern der Welt aufgetreten, u.a. in Deutschland und anderen EU-Ländern. Die Gefahr für die Gesundheit der Bevölkerung in Deutschland durch die neue Atemwegserkrankung schätzt das Robert Koch-Institut aktuell weiterhin als gering ein. Zum jetzigen Zeitpunkt sind 16 Menschen in Deutschland mit dem Virus infiziert, die alle isoliert wurden und in Behandlung sind. Die deutschen Rückkehrer, die aus Hubei ausgeflogen wurden, werden nach wie vor in zentraler Unterbringung in Germersheim bzw. Berlin Köpenick versorgt."
    ],
    [
        "7-02-2020",
        "Wie man sich am besten vor dem Coronavirus und anderen Infektionskrankheiten schützt– das Bundesgesundheitsministerium und die Bundeszentrale für gesundheitliche Aufklärung haben die wichtigsten Infos zu 2019-nCoV zusammengefasst:"
    ],
    [
        "5-02-2020",
        "Bundesgesundheitsminister Jens Spahn hat die Rückkehrer aus Wuhanund die Einsatzkräfte vor Ort in Germersheim besucht. \"Landkreis, Gemeinde, Bundeswehr und das Deutsche Rote Kreuz haben in dieser besonderen Situation großartig agiert und reagiert. Die China-Rückkehrer sind bei ihnen in guten Händen. Ich wünsche mir, dass möglichst bald alle gesund in ihren Alltag zurückkehren können. Dennoch bleiben wir wachsam, sagte Bundesgesundheitsminister Jens Spahn."
    ],
    [
        "4-02-2020",
        "Die Gesundheitsminister der Europäischen Union und der G7-Staatenwollen stärker zusammenarbeiten, um eine Ausbreitung des Coronavirus zu verhindern. Das ist Ergebnis intensiver Gespräche von Bundesgesundheitsminister Jens Spahn mit seinen internationalen Amtskollegen. Gemeinsam mit seiner französische Amtskollegin Agnès Buzyn bat Spahn die kroatische Ratspräsidentschaft, ein Treffen der EU-Gesundheitsminister einzuberufen. Zuvor hatte sich Minister Spahn mit seinem britischen Amtskollegen Matt Hancock ausgetauscht. Bereits gestern verabredeten die Gesundheitsminister der G7-Staaten in einer Telefonkonferenz ein gemeinsames Vorgehen."
    ],
    [
        "2-02-2020"
    ],
    [
        "31-01-2020",
        "Rund 100 Personen werden voraussichtlich am 1. Februar 2020 aus Wuhan nach Deutschland zurückkehren. Die Rückkehrer sind symptomfrei gestartet. Als Vorsichtsmaßnahme und um sie und weitere Menschen zu schützen, werden sie in einer Unterkunft in Germersheim in Rheinland-Pfalz zwölf bis 15 Tage lang isoliert."
    ],
    [
        "30-01-2020"
    ],
    [
        "28-01-2020"
    ],
    [
        "27-01-2020",
        "Das Coronavirus hat Deutschland erreicht. Ein Mann aus dem Landkreis Starnberg in Bayernhat sich infiziert, erklärte ein Sprecher des Gesundheitsministeriums in München. Er wurde isoliert, wird medizinisch versorgt und befindet sich klinisch in einem guten Zustand. Das Risiko für eine Ausbreitung des Virus in Deutschland ist aber nach wie vor gering."
    ]
]